{"id": 79888, "text": "[​​](https://telegra.ph/file/35c57a7ae85378bd65882.jpg)💥📊💵**КАК ТОРГОВАТЬ АКЦИЯМИ-ЛИДЕРАМИ РОСТА, КОТОРЫЕ В ДЕКАБРЕ РАЗВЕРНУЛИ СВОЙ КУРС** - ЧАСТЬ 2\n\nЧасть 1 - [ссылка\n\n](https://t.me/Full_Time_Trading/17105)**🏗 D.R.Horton ****$DHI** специализируется на доступных домах, так что эти дома начального и среднего уровней, они имеют очень легкую модель активов, что означает **лучшие показатели риска и вознаграждения**”,-сказал Теппер. “**По этим причинам он заслуживает более высокой оценки, чем его коллеги.”** Он добавил, что ряд положительных катализаторов останется всегда: **люди переезжают в пригороды из городов, увеличенная покупательная способность миллениалов, низкие процентные ставки и улучшение ценовой власти.\n\n🏥 Regeneron ****$REGN** - Разворот Regeneron может быть признаком того, что произойдет с акциями медицинских услуг в новом году, предупредил Теппер. ″**Regeneron действительно выиграл от COVID.** У компании появился этот коктейль антител. Я думаю, что **во второй половине следующего года, когда будут сделаны вакцины, мы увидим разворот акций медицинских учреждений”,** - сказал он. Как только будут широко распространены вакцины, **на передний план снова выйдут другие важные проблемы здравоохранения, такие как рак, диабет и стареющее население **- сказал Теппер. “Я бы сейчас готовился к участию в торговле в этих направлениях, будь то **рак в Exact Sciences ****$EXAS** **или диабет Tandem Diabetes ****$TNDM** или **Stryker ****$SYK**, который делает ортопедию для стареющего населения”, - сказал он.\n\n**🛒 Costco ****$COST** - FedEx $FDX и Costco могут быть е**динственными акциями в списке, которые непосредственно выиграют от второго раунда стимулирующих выплат**, сказал Теппер. Как и первый раунд, **потребители с большей вероятностью потратят дополнительные наличные деньги на менее масштабные покупки**, такие как благоустройство дома, особенно когда локдауны, связанные с Covid, продолжаются, сказал он. “Если мы посмотрим на последний раунд стимулирующих выплат, мы увидим, что **люди не платили арендную плату этими деньгами. Они пошли в Costco и купили новый телевизор с плоским экраном**”, - сказал он.\n\n**❓ Что выбираем** - **$DHI** **,** **$COST** **или ****$REGN** **?**", "date": "2020-12-30T11:39:53+00:00", "chat": "unknown"}
