{"id": 87288, "text": "**📌ЧАСТЬ 2\n🔥ЛУЧШИЕ АКЦИИ ДЛЯ ПЛАНА ИНФРАСТРУКТУРЫ БАЙДЕНА\n\n📍Программное обеспечение. \n**Аналитик Джейсон Селино считает, что этот план «ускорит возможности оцифровки в архитектуре и программного обеспечения».\nBentley Systems $BSY получает 60% общего дохода от инфраструктуры, поэтому план может привести к «значимому многолетнему росту».\nКомпания Autodesk $ADSK получает 15-20% дохода от инфраструктуры и «завершение сделки по приобретению компании Innoyze с предоставлением решений для активов водной инфраструктуры вселяет в нас дополнительную уверенность».\nTrimble $TRMB  имеет 25-30% доходов от данной инфраструктуры.\n\n**📍Услуги связи.\n** Аналитик Брэндон Ниспел говорит, что счет «положителен для поставщиков инфраструктуры (операторов вышек)».\nAmerican Tower $AMT, Crown Castle $CCI, SBA Communications $SBAC - это самые популярные башни, которым будет способствовать улучшение инвестиций в беспроводные сети.\nAltice USA $ATUS, Cable One $CABO, Charter Communications $CHTR , Comcast $CMCSA , WildOpenWest $WOW могут столкнуться с сокращением дискреционного денежного потока из-за более высокого корпоративного ставка налога.\nAT&T $T, T-Mobile US $TMUS и Verizon $VZ наиболее подвержены риску повышения ставки корпоративного налога, при этом T и VZ получают дополнительные налоги в размере от 1,5 до 2 млрд долларов.\n\n**📍Развлечения и видеоигры.\n **Аналитик Тайлер Паркер говорит, что план обеспечения высокоскоростной широкополосной связи для каждого американца поможет отечественным онлайн-видеоиграм.  Activision $ATVI, Electronic Arts $EA , Take-Two Interactive $TTWO и Ubisoft $UBISFY.\n\n**📍Полупроводники.\n** Аналитики Джон Вин и Уэс Твигг говорят, что «стимулы к расширению, вероятно, будут попутным ветром для спроса на полупроводниковое оборудование, одновременно снизив бремя капиталовложений для производителей».\nApplied Materials $AMAT, ASML $ASML, Advanced Energy Industries $AEIS, KLA $KLAC, Lam Research $LRCX и Teradyne $TER выиграют от названий оборудования. .\nAnalog Devices $ADI, Intel $INTC, Micron $MU, ON Semiconductor $ON и Texas Instruments $TXN являются предпочтительными среди тех, кто имеет следы отечественного производства.\nтилиты. Аналитик Софи Карп отмечает, что наибольшее влияние на сектор окажут не прямые расходы, а налогово-бюджетные стимулы.\nAmerican Electric Power $AEP , Southern $SO, Duke Energy $DUK, Dominion Energy $D, Entergy $ETR  и Edison International $EIX могут извлечь выгоду из дополнительных инициативы в области инвестиций в энергосистемы и тенденции в электрификации, вызванные приливом электромобилей, который «поднимет все лодки».\nEversource Energy $ES, Avangrid $AGR, Public Service Enterprise Group $PEG, NextEra Energy $NEE, Xcel Energy $XEL, AEP, Sunrun $RUN, Sunova Energy $NOVA получит помощь за счет расширения инвестиционного налогового кредита и налогового кредита на добычу, что будет способствовать дальнейшему развитию коммерческой солнечной и ветровой энергии.\nPublic Service Enterprise Group $PEG, Excelon $EXC и Energy Harbor $ENGH выиграют от любой конкретной федеральной программы поддержки энергетики.\nFirst Solar $FSLR может получить импульс, если установщики солнечных батарей смогут обойти китайские тарифы.\n\n#Идеи_покупок", "date": "2021-04-04T12:26:18+00:00", "chat": "unknown"}
{"id": 87287, "text": "📌**ЧАСТЬ 1\n🔥ЛУЧШИЕ АКЦИИ ДЛЯ ПЛАНА ИНФРАСТРУКТУРЫ БАЙДЕНА\n\n**✉️**На прошлой неделе Белый дом обнародовал подробности своего плана инфраструктуры и рабочих мест стоимостью 2 триллиона долларов с большими расходами в различных областях**.\n\n**📃Список компаний которые могут вырасти из-за инфраструктурного плана:\n\n📍Аренда машин и оборудования:\n**Oshkosh $OSK и Terex $TEX - это выбор с точки зрения того, что инфраструктура будет способствовать увеличению использования  телескопические погрузчиков и ножничных подъемников, бетономешалок, дробильно-сортировочное оборудования\".\nFederal Signal $FSS выиграет от расходов на замену свинцовых труб и строительство доступного жилья.\nWabtec $WAB следует рассматривать бизнес от модернизации общественного транспорта и инвестиций в пассажирский и грузовой железнодорожный транспорт.\nUnited Rentals $URI получит значительный рост за счет расходов на инфраструктуру из-за «взаимозаменяемости» своего парка.\n\n**📍Инжиниринг и строительство.\n**AECOM $ACM может ожидать рост, а «проектирование / проектирование транспорта, окружающей среды и водных ресурсов» составляет 65% выручки.\nQuanta Services $PWR- «главный инструмент электрификации экономики, объединение возобновляемых источников энергии и модернизация электросетей».\nDycom Industries $DY, по сути, является чистым игроком в специализированных контрактах на телекоммуникационную инфраструктуру.\n\n**📍Металлургические компании. \n** Commercial Metals $CMC , Nucor $NUE, Reliance Steel and Aluminium  $RS, Steel Dynamics. $STLD, Olympic Steel $ZEUS и Schnitzer Steel $SCHN.\n\n**📍Многоотраслевая промышленность.\n**Colfax $CFX, Harsco $HSC, Eaton $ETN и nVent Electric $NVT, из сферы зарядных устройств для электромобилей, Helios Tech $HLIO, Gates Industrial должны приносить пользу при транспортировке.\nParker-Hannifin $PH, Nordson $NDSN, Altra Industrial Motion $AIMC, Rexnord $RXN, Regal Beloit $RBC выиграет в производстве[.\n](https://www.google.com/search?q=%D0%91%D0%B0%D0%B9%D0%B4%D0%B5%D0%BD&newwindow=1&sxsrf=ALeKk03B_jW2sRQXbsZc9IVzIdEILvB4Lw:1617537173332&source=lnms&tbm=isch&sa=X&ved=2ahUKEwio9YHFw-TvAhVFuqQKHQ8KD-cQ_AUoAnoECAEQBA&biw=1155&bih=514#imgrc=ix-7IVa15hKBmM)Carrier Global $CARR, Lennox International $LII, Trane Technologies $TT , Watsco $WSO , для HVAC, должны получить выгоду от жилья.\nCARR, LII, TT, WSO, для модернизации вентиляции, выиграют от расходов школ.\nCARR, LII, TT должны получить выгоду от модернизации федеральных зданий[.](https://static.politico.com/dims4/default/dacbba3/2147483647/resize/1160x%3E/quality/90/?url=https%3A%2F%2Fstatic.politico.com%2F8a%2F5f%2Fa6feba134dbc9947819a14292dbe%2Fgettyimages-1308966415-1.jpg)\nETN, Generac Holdings (NYSE: GNRC ) должны извлечь выгоду из альтернативной энергии.\n\n**📍Поставщики авто.\n**Возможности поставщиков электромобилей лидируют Aptiv $APTV и BorgWarner $BWA, за ними следуют Dana $DAN, Meritor $MTOR, Magna International $MGA и Lear $LEA , но по двум последним будут непропорционально высоки ставки корпоративного налога.\n\n#Идеи_покупок", "date": "2021-04-04T12:21:42+00:00", "chat": "unknown"}
