{"id": 80139, "text": "📊🔥💵 **ВНЕДРЕНИЕ 5G, ВОССТАНОВЛЕНИЕ ЭКОНОМИКИ И РЕКОРДНЫЕ ПРОДАЖИ ВЫРАСТУТ В 2021 ГОДУ\n\nПрогноз на 2021 год полупроводниковой отрасли остается в положительным, основываясь на множестве факторов роста, включая улучшение роста мирового ВВП, активное развертывание базовых станций 5G, рост проникновения смартфонов 5G и продолжающееся восстановление автомобильного рынка.\n\n**📈 По прогнозу J.P. Morgan, **общий рост отрасли составит 8-10%, а прибыль - 15-18%.** Ожидается, **что полу-проводниковые акции будут иметь потенциал роста на 15-20% в следующие 18-20 месяцев.\n\n**🏆 **Фирма назвала Broadcom (NASDAQ: ****$AVGO****) своим фаворитом** отчасти из-за «недооцененной диверсификации (~25% выручки приходится на сети/хранилищf обработки данных)».\n\nПрогноз по полупроводниковому оборудованию: ожидается, что мировой рынок оборудования для производства полупроводников достигнет 71,9 млрд$ в 2021 году по сравнению с 68,9 млрд$ в 2020 году, согласно данным SEMI.\n\n🥇**J.P. Морган выбрал KLA (****$KLAC****) в качестве лучшего выбора полупроводникового оборудования на 2021 год**. Среди других ведущих игроков - Lam Research $LRCX, Applied Materials $AMAT и ASML $ASML. Первые три компании сильно зависят от Китая и чувствительны к любым связанным с этим новостям, таким как санкции против SMIC, крупнейшего производителя чипов в Китае.\n\nПрогноз литейного производства: по оценкам TrendForce, глобальная выручка литейного производства на конец 2020 года составила около 84,6 млрд долларов, что на 24% больше по сравнению с прошлым годом, что является самым высоким темпом роста почти за 10 лет. **Исследовательская компания ожидает, что к 2021 году глобальная выручка литейного производства вырастет на 6% до нового рекордного уровня.\n\n**На мировом литейном рынке доминируют TSMC $TSM с долей 54% и Samsung $SSNNF, доля которого, как ожидается, вырастет с 17% до 18% в 2021 году. UMC $UMC, как ожидается, сохранит свою долю на уровне 7%, в то время как SMIC потеряет проценты из-за действий США.\n\nОжидается, что крупные заказы от AMD $AMD на 7-нанометровый процессоры TSMC и Qualcomm $QCOM и Nvidia $NVDA на 7/5-нанометровые процессоры Samsung будут продолжены до второго квартала 2021 года.\n\nМировой рынок ПК достиг 10-летнего максимума отгрузки в третьем квартале из-за бума спроса связанного с пандемией, и **IDC прогнозирует, что спрос на ПК вырастет на 1,4% в 2021 году**[.\n\n](https://static.seekingalpha.com/uploads/2021/1/2/saupload_SOXX_thumb1.png)#ИДЕИ_ПОКУПОК", "date": "2021-01-03T11:44:38+00:00", "chat": "unknown"}
