{"id": 89393, "text": "**💊 Три акции, за которыми можно следить в преддверии большой ежегодной конференции по биотехнологиям\n\n**💁‍♀️ Аналитик Bank of America Джефф Мичем выделил три компании, которые могли бы получить положительный прием на встрече. У Bank of America** есть рейтинг \"покупать\" по всем из них.** Один из них-крупный фармацевт Bristol-Myers Squibb. $BMY\n\n🗣** “Bristol, вероятно, один из победителей”, **- сказал аналитик. Лечение меланомы анти-LAG-3 антителами компании, relatlimab, **находится в стадии разработки**, и будут получены данные из большого исследования фазы 3. Он сказал, что **продукт использовался совместно с Opdivo и может иметь лучший профиль безопасности, чем нынешнее сочетание Opdivo с Yervoy.** Он ожидает, что Opdivo и Yervoy сохранят лидирующую долю рынка в будущем.\n\n2️⃣ **Amgen ****$AMGN**** представляет свой препарат от рака легких Lumakras,** который **получил одобрение **Управления по контролю за продуктами и лекарствами в пятницу. Препарат был одобрен для лечения больных раком легких с генетической мутацией, известной как KRAS. Одобрение пришло раньше, чем ожидалось, и в пятницу акции Amgen выросли более чем на 1,1%.\n\n🗣 С**ообщается, что его можно сочетать с другой терапией, такой как Опдиво**.\n\n3️⃣** Биотехнологическая компания Seagen ****$SGEN**** собирается представить Padcev** для лечения рака мочевого пузыря и почек, запущенный в прошлом году.** “Это обновление существующих данных\", **- сказал аналитик.** Данные показывают, что пациенты живут дольше.\n**Исследование представляет собой небольшое исследование фазы 2, но есть еще одно более крупное исследование фазы 3, которое сочетает терапию с Кейтрудой Merck $MRK[.\n\n](https://media.discordapp.net/attachments/302041070295056384/848932617168093245/unknown.png?width=692&height=463)👀 Другие компании, данные которых будут представлены в ASCO, включают Eli Lilly $LLY, Merck, $MRK Regeneron, $REGN Hookipa $HOOK, AbbVie $ABBV и Gilead. $GILD", "date": "2021-05-31T15:05:57+00:00", "chat": "unknown"}
