{"id": 359, "text": "Новинка от DeDust: x1000 🚀\n\nДелюсь первым впечатлением, а в комментах можно будет обсудить подробнее.\n\n**__🤔__** DeDust уловили [намёки](https://x.com/ton_blockchain/status/1970736175175606770) от TF про старт мем-сезона и выкатили торговый терминал. По сути это приложение, где для вас создаётся внутренний TON-кошелёк. Закинул TON → можешь сразу торговать. В отличие от DEX и агрегаторов, здесь всё собрано в одном месте: \n▫️график\n▫️транзакции\n▫️холдеры\n▫️данные о токене\n▫️Новые токены с Blum / GusPump и т.п. тоже тут\n\n🔥 Можно покупать сразу несколько токенов в один клик. По сути это прокачанный dexScreener с мгновенной покупкой. Никаких подтверждений и задержек. Клик и готово, [попробуйте](https://x1000.finance/?ref=bonus) сами⚡\n\n🤔 Конечно сервис новый и сыроват, о чем [написал](https://t.me/boltgod/2518) Болтовский. Один из минусов: роуты. Они не всегда оптимальны. Внутри DeDust они на ~3-7% выгоднее, в [SwapCoffee](https://swap.coffee/dex?referral=user_UQDFzBSXoQ2NFopNwL3uHe5BwT99p3uFDq-Tb-hPgkSbl3Yw) на все 10%. Но для снайперов и активных трейдеров 10% это вообще пыль. К тому же уверен, позже допилят.\n\n👉 Фишка с рефкой: вы не \"привязываетесь\" навсегда к первой ссылке. Зашли по рефке А → часть комиссии с торгов ушла Инфлу А. Через 20 минут зашли по рефке B → уже он получил часть комиссии. Самое интересное, что без рефки комиссия ещё выше, чем с [ней](https://x1000.finance/?ref=bonus). Подробнее описание [тут](https://t.me/crypto_oborona/359?comment=40101).  Чую нас ждет реф-война бесконечности от TON инфлов. Так что сохраняйте пост, если полезно 😉\n\n⚠️ Важный момент: рынок токенов в TON сейчас в стагнации. Как и сам TON. Так что вопрос: что торговать и зачем, пока остаётся открытым.\n\n**💬** Как вы оцениваете текущий рынок TON-токенов?\n🤝 - Жесткая, беспросветная стагнация\n👍 - До конца 2025 оживет\n❤️ - Норм, торговать можно\n🔥 - Медленно сползающий боковичек\n**⭐️** - Спасибо за пост\n\n[EN version post](https://t.me/crypto_oborona_en/290)\n\n#диваннаяАналитика #годное\n\n[Crypto Oborona](http://t.me/crypto_oborona) | [Chat](http://t.me/crypto_chatting)", "date": "2025-09-25T18:02:02+00:00", "chat": "Crypto Oborona"}
