{"id": 358, "text": "Поговорим о стикерах 👀\n\n**ℹ️** После успешного [теста](https://t.me/the_tonus/1497) Sticker Pack [объявил](https://t.me/sticker_community/284) минт стикеров. На фоне недавнего [релиза](https://t.me/crypto_oborona/349) стандарта NFT 2.0: шаг ожидаемый, и новость уже давно учтена рынком. Сам по себе минт мало что меняет: стикеры просто будут храниться чуть надёжнее, защищая от блокировок TG. В остальном всё по-старому. Так что торопиться не стоит. Изредка что-то вроде компании от Фримана проводят. Могу, к слову, рассказать детали, если вам интересно: маякните **💬**\n\n**➡️** Гораздо интереснее [тема](https://t.me/gamedevdead/423) уникализации. Мы уже видим, как это работает на примере подарков: азарт добыть редкую модель реально цепляет. Такая \"умеренная лудка\" оживляет не только пользователей, но и команды брендов, стоящих за коллекциями. А то роялти они лутают исправно, а вот актив - хилый. \n\n🔥 Максимальный фурор случится, если Telegram приравняет стикеры к подаркам. Пока, правда, сигналов к этому нет. Дуров и команда полностью сконцентрированы на развитии, интеграции и, конечно, продаже именно TG подарков.\n\n👉  Да, стикеры всё ещё рисковый и не особо ликвидный актив. Как и любые другие NFT. Но шанс на выстрел есть. Объёмы присутствуют, хотя и слабее июньских. По [данным](https://dune.com/telegram/stickers) Dune сейчас основная заруба идёт между [Place](https://t.me/palacenftbot/app?startapp=JyYbZuSGMB) и [mrkt](https://t.me/the_tonus/947). А вот [Pixel Market](https://t.me/pixelmarketapp_bot?startapp=r_359384344) только пытается пробиться. Учитывая слухи, думаю он перспективнее, чем кажется.\n\n🤔 С учётом небольшого саплая коллекций стикеры потенциально могут оказаться даже мощнее, чем TG-подарки. Эх, вот бы знать заранее: поддержит ли их Дуров или оставит в стороне…\n\n**💬** Вы готовы \"лудить\" в поисках редких стикеров?\n👍 - Только если будут цениться как подарки\n❤️  - Да, азарт рулит\n🤝 - Для фана можно чуток\n🔥 - Нет, не вижу смысла\n**⭐️** - Спасибо за пост\n\n[EN version post](https://t.me/crypto_oborona_en/290)\n\n#диваннаяАналитика #годное\n\n[Crypto Oborona](http://t.me/crypto_oborona) | [Chat](http://t.me/crypto_chatting)", "date": "2025-09-24T18:38:51+00:00", "chat": "Crypto Oborona"}
