{"id": 44733, "text": "Пусть абузят, это не плохо на самом деле)", "date": "2025-09-25T13:08:02+00:00", "chat": "WEB3 Private"}
{"id": 44732, "text": "Только главное, чтобы такую фичу не начали абузить с левых кошельков", "date": "2025-09-25T12:56:27+00:00", "chat": "WEB3 Private"}
{"id": 44731, "text": "Это из серии, что я могу продать свой номер за 1000 тон быстро, но в мире совершенно точно есть несколько людей, которые готовы отдать за него и 10000 тон. Проблема в том, что когда я запущу аукцион, они об этом не узнают. Идея очень хорошая, и есть чувство, что её можно расширить", "date": "2025-09-25T12:54:41+00:00", "chat": "WEB3 Private"}
{"id": 44730, "text": "Хорошая идея и предложение, забрал 🤝", "date": "2025-09-25T12:48:27+00:00", "chat": "WEB3 Private"}
{"id": 44729, "text": "🚀 **webdom.market**** **— **the first marketplace for TON domains and usernames on Tolk**\n\n**The webdom team has completed extensive work:**\n— all smart contracts have been rewritten in Tolk and published in [open access.](http://github.com/webdom-market/webdom-contracts)\n— an independent audit was conducted: [report.](https://t.me/TheOpenDevTeam/15)\n\n**Now TON domains and usernames are traded on a new infrastructure level:**\n ⚡️ Lightning fast\n 🔒 Super secure\n 💎 More reliable than ever\n\n**webdom **has become the first and most functional TON DNS marketplace on Tolk, proving that Web3 is not just a trendy buzzword but the foundation of the future internet.\n\n**→**[** Watch the presentation about the new language **](https://drive.google.com/file/d/1AKudCtN-9PFApZmBrM60w_xVhiHp6Wp2/view?usp=sharing)\n\nR**esources:**\n[Channel](https://t.me/web3ton) | [Marketplace](https://webdom.market/) | [Community](https://t.me/dns_ton)\n\nBuilt for the future of TON, webdom is just getting started and is a significant step forward.\n\n__**Disclaimer:** this material is not financial advice. Always do your own research before using any platform.__\n[\nTelegram Channel](https://t.me/toneuropehub) **|** [Chat](https://t.me/toneuropechat) | [X](https://x.com/TONEurope) | [LinkedIn](https://www.linkedin.com/company/ton-europe-hub) | [Event Calendar](https://lu.ma/tonhubsevents)", "date": "2025-09-25T12:22:45+00:00", "chat": "WEB3 Private"}
{"id": 44727, "text": "Отправьте сюда t.me/tondnsclub_bot", "date": "2025-09-25T07:52:36+00:00", "chat": "WEB3 Private"}
{"id": 44726, "text": "Пробел забыли (на странице минта). Мелочь, но...", "date": "2025-09-25T07:46:00+00:00", "chat": "WEB3 Private"}
{"id": 44725, "text": "Планируется ли на вебдоме реализовать фичу как отображение всех актуальных висячих офферов? Желательно на самом видном месте. \nКак вы можете наблюдать, иногда даже за довольно посредственный домен на первоначальном аукционе может загореться настоящая борьба, люди перебивают друг друга и не уступают, думая что если есть такой интерес это точно потенциальный гем. Но когда эти же домены выставляются потом на продажу, к ним сами понимаете нет внимания. Условно я заинтересован каким то доменом, готов предложить какую то сумму, это видит другой участник рынка и предлагает гораздо больше моей суммы. А могут подключиться и другие покупатели со своими предложениями. Я думаю в теории такое новшество может привлечь массу людей к вторичке", "date": "2025-09-25T07:44:47+00:00", "chat": "WEB3 Private"}
{"id": 44724, "text": "Да. Спасибо что сказал.", "date": "2025-09-25T06:07:57+00:00", "chat": "WEB3 Private"}
{"id": 44723, "text": "@knowe это ваш бот ? 👉 @expired_alarm_bot Что то перестал работать 🤷‍♂️", "date": "2025-09-25T05:04:01+00:00", "chat": "WEB3 Private"}
{"id": 44722, "text": "**NFT TON DNS Club**\n\nПо традиции мы запускаем дополнительные минты NFT под значимые события в нашей экосистеме.\nСейчас это прохождение аудита безопасности смарт-контрактов, выход из беты и маркетинговая поддержка от TON Foundation.\n\nКогда-то минт остановится и ценой будет управлять исключительно вторичный рынок, но к этому моменту мы поднимем цены на минт до нашего желаемого оценочного порога.\n\nРанее я уже приводил расчёты и писал о том, как мы [продаём NFT себе в убыток.](https://t.me/mydiary/149)\nСейчас хочу раскрыть преимущества NFT со стороны пользователя:\n\n1. NFT даёт доступ к расширенному функционалу на webdom. Не только то, что входит в платную подписку, но и другой уникальный функционал. Сейчас это персонализация профиля, отслеживание действий пользователей, скрытие watchlist, мульти-офферы и создание коллекций. В дальнейшем появится новый интересный и нужный функционал, который будет доступен за владение NFT.\nВыбирая webdom, без этих фишек не обойтись. Вы сэкономите не менее 50 TON в перспективе 3-х лет и получите самый максимальный функционал для профессиональной работы с доменами.\n\n2. Все последующие минты NFT происходят по более высокой цене. Те, кто сминтил NFT в самом начале 1,5 года назад за 80 TON, уже имеют 2,5 икса. Наши NFT уже продавались и покупались по 333 TON. В перспективе 3-х лет можно ожидать цену как минимум в 2-3 икса от текущей цены сейла, т.е. это порядка 200-400 TON прибыли и более.\n\n3. NFT даёт пониженную комиссию на webdom - 1% вместо 4% за TON и скидку на обмены. Совершив продажи доменов всего на 7000 TON вы отобьёте цену текущей покупки NFT.\n\n4.  10% от всей выручки маркетплейса мы будем распределять среди холдеров NFT, а также 5% от всех последующих сейлов NFT мы будем распределять среди старых холдеров.\n\n5. Имея NFT вы получаете доступ в наш закрытый приватный чат. Сейчас там 145 человек, есть представители TON Foundation и TON Core, разработчики и фаундеры значимых проектов на TON, некоторые инфлюенсеры тон комьюнити, крупные холдеры доменов а также профессиональные домейнеры из Web2. Это сильное, взрослое и адекватное окружение, со своими правилами взаимодействия и общения, где нет места спаму, флуду и токсичности. Окружение однозначно сильно на нас влияет и многие вопросы можно решить быстро в несколько касаний. Без NFT попасть можно только по подписке за 3333 $WEB3/месяц (~$100), это ещё как минимум 1000 TON экономии в рамках 3 лет.\n\nПокупая NFT, вы покупаете ликвидный актив и доступ к закрытым и лучшим преимуществам. \nДаже захотев продать NFT на короткой дистанции, вы извлечёте прибыль.\nПри этом на дистанции в 3 года вы сможете получить 6-10 и более иксов. \n\nЗвучит слишком красиво, чтобы быть правдой?\n\nРешать только вам https://webdom.market/nft\n\nЦена NFT - лишь фильтр людей.", "date": "2025-09-25T04:24:27+00:00", "chat": "WEB3 Private"}
