{"id": 568, "text": "Сегодня в 21:00 тот самый день, которого ждали те, кто работает в криптовалюте 😥\n\nПожилой мужчина с видео сегодня дропнет важное решение, понизят ставку или нет.\n\nЕсли снизят, то это будет сильным плюсом для рынка и, возможно, толчком к тому самому «альтсезону».\n\nНо, почитав многие каналы и аналитиков, я заметил, что все как один говорят, что даже если ставку снизят, цена уже это учитывает, и рынок всё равно будет литься. Посмотрим, как всё сложится в этот раз  👀\n\nЯ думаю, как всегда, будут вертолёты и побреют тех, кто торгует на высоких плечах в обе стороны.\n\nА вы как думаете, куда пойдём сегодня после заседания, на дно или всё-таки ракета? 🚀\n\n**upd:** Решение по процентной ставке:\nПРЕД.: 4.5%\nПРОГНОЗ: 4.25%\nФАКТ: 4.25%\n\nФедеральная резервная система официально впервые в 2025 снизила процентные ставки на 25 базисных пунктов.\nРынок почти не отреагировал, кроме карусели на BTC. Посмотрим, что будет завтра 🐧\n\n@night_company", "date": "2025-09-17T15:30:54+00:00", "chat": "Night Company"}
{"id": 567, "text": "В [Futurum](https://t.me/futurumnews/576) запустили турнир на 1000 TON, который продлится до 30 сентября.\n\nСуть в том, что нужно создать прогноз, который соберет больше всего объема или аудитории. Победителей будет несколько. Свой прогноз можно запустить в @futurum.\n\n**Правила:**\n🖱️ Один человек может запустить несколько ивентов.\n🖱️ Призовой фонд  до 1,000 TON. Распределение будет зависеть от результатов.\n🖱️ Оценивается как объём торгов, так и количество участников, шансы есть у разных типов ивентов!\n🖱️Событие может продолжаться дольше дедлайна конкурса, но учитываются данные на момент окончания.\n\nЯ решил поучаствовать. Сейчас $BUILD стоит в диапазоне $0,19 и за последние недели показал сильный рост. Важный уровень для него это $0,23. Суть прогноза будет ли $BUILD торговаться выше $0,23, 22 сентября в 18:00, то есть в следующий понедельник.\n\nВот ссылка на [мой прогноз](https://t.me/ft_rm_bot/futurum?startapp=ref_JLeo4=event_0f32cf44-ed7d-4fc3-9e4f-d348a62afe7e) . Сам прогноз закроется в воскресенье 21 сентября в 12:00.\n\nУчаствовать или нет решайте сами. Можете создать свой и попробовать разделить приз. Я в случае победы разыграю приз на канале.\n\nЕсли будете участвовать[ — ссылка тык](https://t.me/ft_rm_bot/futurum?startapp=ref_JLeo4=event_0f32cf44-ed7d-4fc3-9e4f-d348a62afe7e), принимайте решение с умом.\nDYOR", "date": "2025-09-17T11:06:23+00:00", "chat": "Night Company"}
