{"id": 564, "text": "Сегодня поговорим про утилитарный токен $BUILD. Команда поделилась [информацией](https://t.me/builders/296), и тут есть что обсудить. Напомню: получить токен можно было за участие в пуле [hold to earn](https://t.me/night_company/216). \n\n**📊**** Немного истории:**\n**🖱️**** 8 января состоялся листинг, и уже через пару дней цена достигла $0.67 (это текущий ATH).\n\n****🖱️**** Затем на протяжении 190 дней токен падал и опустился до $0.027 (ATL).\n\n****🖱️**** Сейчас ****$BUILD**** торгуется на уровне $0.16. Для тех, кто откупал дно, это уже +485%.**\n\n**Что известно от команды:**\n⚫️Независимые разработчики получают финансирование в $BUILD для создания необходимых утилит Telegram/TON через открытые конкурсы; победившие продукты являются открытыми и проверенными\n\n⚫️ Все получают бесплатный, без рекламы и спама основной продукт; организации и профессиональные пользователи могут разблокировать расширенные функции, оплачивая $BUILD\n\n⚫️Доход, генерируемый инструментами, поддерживает обратный выкуп и новые гранты, способствуя росту каталога\n\nК слову, ходят слухи (но не факт), что есть закрытый чат беливеров $BUILD, где комьюнити поддерживает токен. И вот тут как раз к теме подходит первый продукт команды — [@access_app_bot](https://t.me/access_app_bot). Сейчас очень популярна история с закрытыми сообществами на основе владения активами: токенами, NFT, стикерами или подарками. Именно это и реализует бот. Уже создано более 150 закрытых каналов, и пользоваться им реально удобно.\n\nВ планах розыгрыши, вестинги и запуск новых сервисов для пользователей. Для меня это хорошие новости, потому что я слежу за проектом с самого начала.\n\nЕсли тоже мониторите $BUILD, удобно смотреть цену через бота @build_price1\n\nКак думаете, у $BUILD есть шанс повторить свой ATH или это пока потолок?🌐", "date": "2025-09-12T15:33:30+00:00", "chat": "Night Company"}
{"id": 563, "text": "Вчера подошёл к концу ивент с коллекцией [No Signal.](https://t.me/sticker_community/281) Я решил со своим паком ничего не делать, хотя были сомнения. Но когда начали сжигать настолько огромное количество саплая, стало очевидно что это win to win в любом случае. Казалось что иметь пак с шумом, но с саплаем всего 1k это гемчик и думаю что я не ошибся.\n\nТеперь история разделилась и две коллекции пойдут в разных направлениях. С нетерпением жду анонсов от [No Signal,](https://t.me/nosignalgohome) очень интересно что будет дальше.\n\nЕсли хотите удобно отслеживать цену и аналитику по стикерам — используйте @stickers_tools_bot\n\n**На данный момент флор:**\n\n🖱️ коллекция [Mr. Freeman](https://t.me/sticker_bot/?startapp=cid_37) / 2281 (11)🔥\n~ 27 TON\n\n🖱️ коллекция [No Signal](https://t.me/sticker_bot/?startapp=cid_36) / 1037  (2296)🔥\n~ 72 TON\n\nУчаствовали в этом ивенте, и довольны ли вы результатом?)", "date": "2025-09-12T05:02:08+00:00", "chat": "Night Company"}
