{"id": 625, "text": "Традиционный наш пост на День знаний:\n\nФК предлагает вам задуматься над вопросом «__О чем Вы никогда не думали?__». Это тот вопрос, который мы вот уже тринадцать лет задаем разным отечественным и зарубежным философам. Посмотрите, как на него отвечают они, и сравните со своим ответом. \n\n**Дэниел Деннет: **Уверен, что о целой куче вещей, я же не могу думать обо всем! Например, я мало размышлял над традиционными философскими вопросами, мало усердия приложил к центральным темам метафизики, почти не писал о проблемах этики и эстетики, хотя и старательно их обдумывал, — я просто не нашел, что я могу сказать по этому поводу чего-то стоящее публикации.\n**Вадим Васильев**: Над этим вопросом.\n**Яков Свирский**: Просто вечный тупик. Я не знаю, что на него отвечать, потому что пока я собираюсь отвечать, то думаю над тем, над чем ещё не думал.\n**Александр Тарасов**: Если я над чем-то не думал, как же я могу об этом говорить? Но сюжет, которым я специально не занимался, однако в последнее время все чаще понимаю, что заняться им следует, есть. Это влияние глупости на социальные и исторические процессы. Поскольку все больше убеждаюсь, как много зависит от индивидуальной и коллективной деятельности дураков.\n**Александр Секацкий**: Об этом я подумаю завтра — так, кажется, любила говорить героиня «Унесенных ветром»...\n**Андрей Муравьев**: Я никогда не думал о тщете философских занятий.\n**Валерий Суровцев**: Откровенно говоря, этот вопрос содержит в себе перформативное противоречие. Как на него ответить? Наверное, стоит создать что-то в роде расселовской иерархии типов, где «недуманье 1-го порядка» отличалось бы от «недуманья 2-го по- рядка» и т.д. Или можно было бы различить такие вещи, как моё желание о чём-то подумать и наличие времени для того, чтобы об этом подумать. Если мы говорим в этом смысле о том, о чём я ещё не думал, то стоит ответить так: есть ещё очень много проблем, с которыми хотелось бы разобраться. Это касается и некоторых проблем философии математики, и современного состояния теории дескрипций, по которой в последнее время вышло очень много работ, относящихся к переосмыслению двухаспектной семантики, и т.д. Кроме того, в последнее время я занимаюсь Дж. Муром, в частности — идеей концептуального анализа.\n**Джесси Принц**: Парадоксальный вопрос! Как только я начинаю отвечать, я начинаю думать об этих вещах, и понимаю, что ответы уже опровергли сами себя. В философии я пытаюсь работать во многих областях; мне интересно, как разные вопросы связаны друг с другом. Но существуют области, которые я проигнорировал. Например, я никогда особенно не интересовался спортом, проигнорировал философию спорта (очень небольшую область в философии). Но сейчас я заметил, что игнорирую эту область, и понял свою ошибку. В спорте люди образуют сильные альянсы и развивают страстные предпочтения. Для того, кому интересны сознание и мораль, спорт очень актуален. Он как микрокосм социального поведения. Возможно, мы сможем лучше понять моральную психологию, если будем изучать спорт. Поэтому я должен прекратить пренебрегать этой областью.\n**Джон Сёрл**: Я никогда не думал о трудностях китайской кулинарии. Насколько я могу судить, китайцы тратят больше усилий на готовку, чем представители любой другой культуры, но я никогда не думал об этом. Я восхищаюсь китайской кулинарией, Китай имеет великую культуру. Но есть три вещи, которые они никогда не смогут признать: демократию, права человека и то, что женщины — люди.\n**Филипп Гофф**: О разноцветных летающих обезьянах, сделанных из зубов старой леди (во всяком случае, не часто).", "date": "2025-09-02T11:03:39+00:00", "chat": "Антон Кузнецов | Философ"}
