{"id": 642, "text": "Лишний повод прорекламировать книжки Сандерсона. Если вы вдруг не читали Архив буресвета, то всячески советую вам это исправить. Безупречная работа. А ещё советую его курс лекций о том, как стать писателем. Это, конечно, не для всех, но если вы хотите писать книги (или уже пишете), то я даже не могу представить контента лучше: https://www.youtube.com/playlist?list=PLSH_xM-KC3ZvzkfVo_Dls0B5GiE2oMcLY", "date": "2025-09-13T16:48:51+00:00", "chat": "Антон Кузнецов | Философ"}
{"id": 641, "text": "Откуда так много теорий сознания?\n\nПосетил семинар [Института перспективных исследований мозга МГУ,](https://t.me/ineurolab) где выступил Игорь Пивоваров «МАРТИ 5.2 – математическая модель «себя в мире» как первая ступень самосознания». Его модель самостоятельно научилась отличать векторы, которые касаются ее и которые не касаются. И это значит, что есть «модель себя». От такого вывода участники семинара подгорели до корочки.\n\nЯ бы хотел обратить внимание на несколько любопытных вещей, которые систематически встречаются в теме сознания.\n\n1. Я тут не про слова. Слова меня не интересуют. У меня реальная наука и результаты. — это типичная схема избежать обсуждения концептуальных вопросов, сведя их к бла бла бла. На это хотелось бы сказать, что слова нам не с планеты Нибиру завезли. Если я скажу, что малиновое варенье — это коровьи кизяки, то принятие этого суждение приведет к неприятностям во время чаепития.\n2. Докладчик использовал очень примечательный аргумент, который объясняет отчасти, откуда у нас так много теорий сознания. Я только заменю в схеме «модель себя» на «сознание».\n\n1. Я исследую сознание и получил какие-то результаты.\n2. Если 1, то я объяснил сознание. (зря что ли я его исследовал!)\n3. Я объяснил сознание.\n\nДа, - скажет такой ученый или философ, - вывод может не соответствовать ожиданиям, но это то, куда привела меня НАУКА. И отстаньте от меня со словами. Я не про слова.\n\nГоворя иначе, если при исследовании малинового варенья, я пришел к выводу, что это коровьи кизяки, то ради причастности к духу научного знания, со мной следует согласиться. В самом деле, не мог же я ошибиться! Не мог?\n\nИ сюда можно подставлять практически любую теорию сознания. Как-то так счастливо выходит, что занимаешься занимаешься чем-то и потом думаешь «а не про сознание ли это?». Смотришь и правда про сознание! А потом выходит статья Куна про 250 теорий сознания.", "date": "2025-09-13T12:56:09+00:00", "chat": "Антон Кузнецов | Философ"}
{"id": 640, "text": "Вышла статья Артема Беседина и Евгения Логинова о теории времени Джона Локка.\n\nПроведен систематический анализ локковской концепции времени как идеи, формирующейся не априорно, а через рефлексию над последовательностью собственных мыслей. Предложено разделение между темпоральным «расстоянием», понятым натуралистически, как объективная длительность состояний человека, и идеей «продолжительности» как результатом рефлексии, что позволяет уточнить структуру идеи времени в эмпиристской эпистемологии Локка. Показано, что Локк критикует аристотелевское определение времени как меры движения, обосновывая автономию идеи времени от физического движения с опорой на субъективный опыт. Выявлено, что рассуждения об идее времени у Локка предполагает относительность времени и указывает на ограниченность человеческого познания, сближаясь в этом с кантовской эпистемологией. Также прослежены аргументы ранней критики (Серджент, Ли) и позиция Лейбница, что позволяет оценить границы и потенциал локковской теории. Показано, что локковская теория является переходом от аристотелических теорий времени к критической философии Канта с его субъективизацией времени.", "date": "2025-09-13T08:31:14+00:00", "chat": "Антон Кузнецов | Философ"}
