{"id": 34218, "text": "⚖️ Адвокат заявил, что регистрация по модели FBOT не приведет к появлению офшорных криптобирж в США. \n\nПо его мнению, структура FBOT ориентирована на традиционную финансовую систему и не подходит для криптовалютных платформ.\n\n🌐 [Наши ссылки](https://linktr.ee/pro.blockchain) | [Торгуем на Bybit](https://partner.bybit.com/b/2704) | [Pro Energy](https://t.me/proenergymedia)", "date": "2025-09-06T19:03:15+00:00", "chat": "Pro Blockchain"}
{"id": 34217, "text": "🚀 Hyperliquid анонсировала запуск собственного стейблкоина USDH, привязанного к курсу доллара США. Решение о запуске будет принято через голосование валидаторов, используя публичный ончейн-механизм, аналогичный голосованиям о делистинге активов.\n\nВ настоящее время платформа использует стейблкоин USDC в сети Arbitrum. Разработчики ожидают высокий интерес к USDH и приглашают команды, желающие претендовать на тикер, подавать заявки через Discord, однако им придется пройти стандартную процедуру листинга на Hyperliquid.\n\n💰 В дополнение к запуску стейблкоина, обновление также предусматривает снижение комиссий на 80% для сделок между спотовыми парами, номинированными в ликвидных базовых активах, таких как BTC/ETH. Это направлено на увеличение торговой активности и снижение издержек для пользователей. \n\nHyperliquid продолжает уверенно наращивать популярность, становясь все более важным игроком на рынке децентрализованных бирж.\n\n🌐 [Наши ссылки](https://linktr.ee/pro.blockchain) | [Торгуем на Bybit](https://partner.bybit.com/b/2704) | [Pro Energy](https://t.me/proenergymedia)", "date": "2025-09-06T13:00:02+00:00", "chat": "Pro Blockchain"}
{"id": 34216, "text": "🔥 Внутренние источники WLFI утверждают, что заморозка кошельков была направлена на \"защиту пользователей\". \n\nАнализ onchain данных показывает, что резкое падение WLFI произошло из-за шортинга и сбросов на биржах, а не из-за действий токенов Джастина Сана. Проект подчеркивает, что заморозка кошельков была вызвана компрометацией, связанной с фишингом, а не действиями участников рынка.\n\n🌐 [Наши ссылки](https://linktr.ee/pro.blockchain) | [Торгуем на Bybit](https://partner.bybit.com/b/2704) | [Pro Energy](https://t.me/proenergymedia)", "date": "2025-09-06T11:03:15+00:00", "chat": "Pro Blockchain"}
{"id": 34215, "text": "💰 BlackRock начинает распродажу биткоинов на сотни миллионов долларов!\n\nКрупный финансовый холдинг активно избавляется от своих активов в BTC, что вызвало бурное обсуждение на рынке. \n\nТем временем, аналитики пытаются оценить влияние этой распродажи на стоимость криптовалюты. Напомним, что BlackRock неоднократно демонстрировала интерес к криптовалютам, но текущая стратегия вызывает вопросы о дальнейших намерениях компании.\n\n📉 Биткоин на фоне этих новостей может столкнуться с волатильностью, что создает дополнительный интерес к наблюдениям за поведением рынка в ближайшие дни.\n\n🌐 [Наши ссылки](https://linktr.ee/pro.blockchain) | [Торгуем на Bybit](https://partner.bybit.com/b/2704) | [Pro Energy](https://t.me/proenergymedia)", "date": "2025-09-06T09:59:08+00:00", "chat": "Pro Blockchain"}
{"id": 34214, "text": "Хорошие новости ! \n[AntarcticWallet](https://t.me/antarctic_wallet_bot/app?startapp=ref_53301b7359) добавили TON и скоро будет доступен BTC ! \n\nУдобно для оплат в рублях по QR code , оплате по ссылкам и тп . \n\nНа счету USDT или крипта , пересчет по курсу в момент оплаты .  Не теряете на инфляции . \n\n#dyor", "date": "2025-09-06T09:16:47+00:00", "chat": "Pro Blockchain"}
{"id": 34213, "text": "🏦 Сбер запускает первый бессрочный ЦФА, который включает корзину из двух ведущих криптовалют — биткоин и Ethereum с равными весами по 50%. \n\n💰 Этот инструмент позволяет инвестировать в криптоактивы в рублях, избегая прямых покупок. Таким образом, инвесторы освобождены от технологических рисков и сложностей, связанных с операциями на криптобиржах.\n\n🌐 [Наши ссылки](https://linktr.ee/pro.blockchain) | [Торгуем на Bybit](https://partner.bybit.com/b/2704) | [Pro Energy](https://t.me/proenergymedia)", "date": "2025-09-06T08:00:02+00:00", "chat": "Pro Blockchain"}
{"id": 34212, "text": "Доброе утро!\n\n🌐 Cитуация на рынке:\n#Капитализация рынка: $3.91 трлн\n#Капитализация сектора #DeFi: $160.98 млрд\nКурсы: #Bitcoin  ~ $110 955.16 #Ethereum ~ $4 315.07\nBitcoin доминация: %56.50\n\n#Лидеры роста за сутки:\n#ENA 13.8%\n#PUMP 9.9%\n#TEL 6.6%\n\n#Лидеры падения за сутки:\n#AAVE -2.4%\n#SUN -1.9%\n#CGETH.HASHKEY -1.7%\n\n#price \n\nНаши партнёры — https://web3mb.pro-blockchain.com/", "date": "2025-09-06T05:00:18+00:00", "chat": "Pro Blockchain"}
