{"id": 1072, "text": "Тем временем в соседней лаборатории тоже режут керны (но не те 😳). \n\n__Это керн из донных осадков горного озера с Кавказа. Вот эта слоистость (варвы) не имеет чёткого годичного разрешения - в один год может быть не одна полоска. Как они их считают… лучше бы деревья сверлили..__", "date": "2025-09-10T07:37:00+00:00", "chat": "Палеогеография на диване"}
{"id": 1071, "text": "**Сколько живёт дерево**\n\nЯ начал писать пост про московскую хронологию и понял, что надо напомнить всяку важну инфу про возраст деревьев:\n\nСледим за руками:\nЕль европейская 300-400 лет, до 500;\nСосна обыкновенная 300-400 лет, до 600;\nДуб черешчатый до 1500 (и то я не знаю, мб он только западнее Москвы себя так хорошо чувствует);\nЛиственница сибирская 500 лет, и до 900;\nБерёза бородавчатая 150 (300)\nОсина 80 (смотря где, в Восточной Сибири возраст заходит за 200+, вообще очень интересное дерево)\nДанные взяты с левого сайта, но в целом, отражают реальность. В скобках указаны максимальные значения возрастов  для деревьев которые себя ну уж очень хорошо чувствовали. \n\nПри этом, к примеру, у сосны остистой в США и японского кедра максимальный возраст исчисляется тысячелетиями. Это их генетический выбор. Наши деревья поступили по-другому. \n\nЛогично, что в зонах интенсивного использования природы деревья просто вырубают и они не могут достичь даже своего среднего возраста. \n\n__Подытожим: возраст лимитируется генетикой и условиями.__\n\nКстати, у альтернативщиков есть тейк про ядерную войну 200 летней давности по причине которой у нас нет деревьев старше 200 лет. Я лично видел сосны за 350 лет в Ленинградской области (а может даже и за 420), на Красной поляне аналогичного возраста буки, и сосны на Кольском полуострове за 300. Такие леса встретишь не часто, но и их хватает. \n\nА ещё можно встретить старые леса с молодыми деревьями - тоже распространённое явление для Русской равнины. На старых картах 17-19 вв. лес есть, но его стабильно прорежают на хозяйственные нужды, либо же берёзы и осины сами потихоньку выпадают.", "date": "2025-09-10T07:29:34+00:00", "chat": "Палеогеография на диване"}
