{"id": 3226, "text": "Привет всем!\n\nКак вы все наверное знаете, но я очень хорошо настроен на стикеры от стикер стора.\nТак же в недавно упомянутом чате Sappy, зашел фаундер этих же Sappy и недавно он стал официальным, и об этом было сегодня заявлено в их тг канале\n\nНа минуточку, фаундер, он же Wab тоже очень хорошо настроен на стикеры тг.\n\nТак вот, у кого имеется твиттер, хочу вас попросить:\n\nПодписаться на мой твиттер: https://x.com/Dmtr00?t=LsgiALwvTLlGWvxTWOnIEg&s=09\n\nПодписаться на твиттер wab'a, а так же сделать репост этого поста и оставить какой нибудь интересный комментарий: https://x.com/wabdoteth/status/1960715043793764617", "date": "2025-08-27T15:03:33+00:00", "chat": "PLUT"}
{"id": 3225, "text": "", "date": "2025-08-27T15:03:33+00:00", "chat": "PLUT"}
{"id": 3224, "text": "У стикеров Sappy появился официальный чат\n\nИз плюсов, фаундер sappy сильно заинтересован в развитие стикеров в тг\n\nhttps://t.me/+0G6BSW8USg43NmU6 ссылка на чат, но нужен 1 стикер пак", "date": "2025-08-27T11:10:30+00:00", "chat": "PLUT"}
{"id": 3223, "text": "", "date": "2025-08-27T06:56:58+00:00", "chat": "PLUT"}
{"id": 3222, "text": "**Участвуем в самом крупном турнире по трейдингу WSOT от BYBIT**☝️\n\nОсталось 3 часа, когда можно стать участником команды и поучаствовать в турнире.\n\n👍 [https://www.bybit.com/plutontradeteam](https://www.bybit.com/ru-RU/wsot2025/squad-showdown/?affiliate_id=129591&team_id=20575)\n— жми по ссылке, чтобы стать участником команды.\n\nКто участвует в турнире **WSOT**, сделки и обсуждения будут в нашем чате тг: [PlutonTradeTeam](https://t.me/+KCXaETJKRhY5ZTky)\n\nПрисылай скрин, что ты участник команды нашей, случайному победителю отправлю в подарок Snoop cigar  с золотой цепью🎁", "date": "2025-08-27T06:56:58+00:00", "chat": "PLUT"}
{"id": 3221, "text": "**🇺🇸 Дональд Трамп:**\n\n- Пауэлл, к счастью, скоро уйдет из ФРС по причине завершения срока.\n- Мы хорошо ладим с Китаем.\n- Китай снова уважает США.\n- Скоро у нас будет большинство в ФРС.\n- Процентную ставку необходимо снизить. \n- О Лизе Кук: Мы готовы к юридической борьбе.\n- У меня есть хорошие люди на замену Кук в ФРС.", "date": "2025-08-27T03:34:34+00:00", "chat": "PLUT"}
