{"id": 2591, "text": "⚡️** HB 12y Telegram!****🎉****\n**✉️😎✉️ 📱✉️🌐**\n\n****@TonNewbie**", "date": "2025-08-13T21:05:30+00:00", "chat": "TON Newbie 💎"}
{"id": 2590, "text": "Теперь звоним в Google Meet 😁\n\n@TonNewbie", "date": "2025-08-13T13:45:59+00:00", "chat": "TON Newbie 💎"}
{"id": 2589, "text": "**Роскомнадзор официально ограничил звонки в Telegram & WhatsApp в РФ\n**\nРоскомнадзор ввёл **частичное ограничение** звонков в этих мессенджерах, объясняя решение борьбой с «__преступниками__». \nТеперь голосовые и видеозвонки могут работать нестабильно или вовсе не подключаться.\n\nПо данным правоохранительных органов и многочисленных обращений граждан, иностранные мессенджеры Telegram и WhatsApp* стали основными голосовыми сервисами, используемыми для обмана и вымогательства денег, вовлечения в диверсионную и террористическую деятельность российских граждан. Неоднократно направлявшиеся требования о принятии мер противодействия владельцами мессенджеров проигнорированы. \n\nИнформируем, что для противодействия преступникам в соответствии с материалами правоохранительных органов принимаются меры по частичному ограничению звонков в данных иностранных мессенджерах. Никаких иных ограничений их функционала не вводится.\nПервый звоночек...\n\nУ меня тут сразу возник вопрос, а кому-нибудь вообще звонили мошенники через **📟****WhatsApp** или **✉️****Telegram**?🤔\n\n[VPN](https://t.me/TonNewbie/2183) решает вопрос, но разве это удобно?\n\n#tg\n\n@TonNewbie", "date": "2025-08-13T13:39:57+00:00", "chat": "TON Newbie 💎"}
{"id": 2587, "text": "Завтра 14 Августа, а это значит что? А значит это то, что **Telegram**'y исполнится **12 лет!**\nПозавчера (11) стали доступны улучшения на: 🎁🎁🎁 🎁\n\n✉️**Ходят слухи**, что в день рождения **TG** могут выйти улучшения на следующие подарки: 🎁🎁🎁🎁🎁🎁🎁🎁🎁🎁\nНекоторые предполагают, что в продаже могут появиться: 🎁🎁\n\nЛично я считаю, что день будет богат на жаркие анонсы и события. Постараюсь во время вернуться домой и пристально следить за активностями и конечно-же оперативно освещать их.\n\nВ последние дни, мемы на тоне неплохо так набирают обороты. Вчера ночью почти не спал, флипал и ещё раз флипал. Сегодня пополнил баланс профиля на 100к ⭐️ для покупки новых гифтов (__если будут и если понравятся__).\n\n🤔**Какие ваши ожидания от Дня Рождения Телеграма?**\nДуров опубликует мощный анонс? Памп TON'a до 4-5$? Продажа новых гифтов? Апгрейд на старые? Релиз [@mint](https://t.me/CollectiblesBot?startapp=invite_854843666)? Интеграция стикеров?\n\nЗа каждую верно угаданную версию событий отправлю 3 TON🪙(__первому из комментариев__). То есть, победителей может быть несколько.\n1чел=1верный прогноз=1приз\nРедактированные сообщения - не участвуют.\n\n#tg\n\n@TonNewbie", "date": "2025-08-13T11:07:03+00:00", "chat": "TON Newbie 💎"}
