{"id": 2566, "text": "", "date": "2025-07-31T19:02:17+00:00", "chat": "TON Newbie 💎"}
{"id": 2565, "text": "", "date": "2025-07-31T19:02:17+00:00", "chat": "TON Newbie 💎"}
{"id": 2564, "text": "", "date": "2025-07-31T19:02:17+00:00", "chat": "TON Newbie 💎"}
{"id": 2563, "text": "✈️\n**Update Telegram**\n\n**Из интересного:**\n\n• **Рейтинг профиля.** У каждого пользователя есть значок рейтинга, чем больше транзакций связанных с ТГ звёздами, тем выше число рейтинга. Максимальный рейтинг - 100\nПри рефанде звёзд или обмена гифта на звёзды ваш рейтинг снижается.\n100% потраченных звёзд в тг идёт в зачёт рейтинга.\n20% звезд идет от покупок гифтов в тг маркете, платных сообщениях и постах в каналах.\nСнижает рейт за рефанд звезд умноженный на 10 и 85% от стоимости гифта, обмененный на ⭐️\n\n• **Поиск постов.** В разделе поиска появился **\"Posts\"**. Вы ищите контент по ключевым словам не только из каналов подписки, но и глобально. Нужна подписка TG Premium, лимит в сутки 10 запросов, каждый последующий 10 звёзд⭐️\n\n• **Коллекции гифтов.** Вы можете создать отдельную вкладку коллекции ваших гифтов в профиле или своего канала. К примеру создать отдельную вкладку с фоном Black/Blue/Red или же добавить все гифты, где упоминается **PlushPepe** 🎁\n\n• **Гифты для премов. **В продаже появятся подарки доступные к покупке только для пользователей с **TG Premium**.\n• Покупка гифтов за TON из баланса [вашего профиля](https://t.me/TonNewbie/2395) 💎\n\n#tg\n\n@TonNewbie", "date": "2025-07-31T19:02:17+00:00", "chat": "TON Newbie 💎"}
{"id": 2562, "text": "", "date": "2025-07-31T18:10:47+00:00", "chat": "TON Newbie 💎"}
{"id": 2561, "text": "", "date": "2025-07-31T18:10:47+00:00", "chat": "TON Newbie 💎"}
{"id": 2560, "text": "**Апдейт в MyTonWallet**\n\n👛Сегодня у криптокошелька [**MyTonWallet**](https://t.me/MyTonWalletRu) (__MTW__) День Рождения - 3 года сервису.\n\nКоманда проекта стабильно развивает свой кошелёчек и в честь такого события подготовили апдейт:\n\n• Моментальное отображение входящих переводов менее чем за 0.1 сек, сравнимо с сообщением в чатике друг другу. \nМежду прочем, это первый [некастодиальный](https://t.me/TonNewbie/114) криптокошель, который сейчас способен на такое.\n• Указывайте сумму перевода, стейкинга и анстейкинга в привычной для себя валюте (__рублях, долларах, евро и тд__).\nСервис автоматически рассчитает эквивалент в нужном токене (__см. лого поста__).\n• Приятные глазу изменения в дизайне 😻\n\n🎉Мои аплодисменты команде проекта за стабильный и качественный сервис.\n\nКаким кошельком пользуетесь вы?\n\n⚡️- Tonkeeper 👛\n🐳- MyTonWallet 👛\n🌭- Крипто кошелёк от wallet 👛\n\n@TonNewbie", "date": "2025-07-31T18:10:47+00:00", "chat": "TON Newbie 💎"}
{"id": 2559, "text": "Информейшен для игроманов в VOID\n\nСтартовал 2й сезон [**VOID**](https://t.me/VoidNotHereBot/Void?startapp=854843666) о которой я рассказывал в этом [посте,](https://t.me/TonNewbie/2451) где поделился статистикой одного из моих подписчиков и по совместительству юзера, который занимал **топовые** места в рейтинге. Он даже засветился в офф канале Войда, если не ошибаюсь)\n\nНа протяжении, наверное месяца, я почти каждый день клеймил бесплатные награды и копил их для чилла во втором сезоне.\nНа весь сезон будет доступно всего 3 лутбокса: **Alien, Sign и Meme 2**\n\nВ игре появилось ограничение на количество лутбоксов. Можно получить лишь 1 за сутки.\nМеньше айтемов будет уходить в рынок, в общем, чтоб не абузили =(\n\nТакже, в игре появился еженедельный лидерборд, в котором будут разыгрываться награды среди топ игроков.\n\n1й сезон был перенасыщен итемами для торговли. \nВо 2-ом сезоне предложение явно будет меньше. В свободное время от крипто и La2 буду тратить свои награды с дейли-клейма и потихоньку трейдить😺\n\nМб наш подписчик из топ рейтинга Войд даст дельных советов в комментариях к посту?)\n\n#void\n\n@TonNewbie", "date": "2025-07-31T17:36:09+00:00", "chat": "TON Newbie 💎"}
