{"id": 2390, "text": "Ⓜ️Таймер в [@mint](https://t.me/MINT?startapp=invite_854843666) обновился.\nРанее он должен был истечь **29 Июня**, что предвещало возможный запуск платформы. \n\nАудитория бота продолжает расти, за период с **27 по 30 Июня** она увеличилась с  226к до 400к+, что доказывает **повышенный интерес**.\n\nВидимо не всё сейчас идёт по-плану и команда решила немного перенести анонс.\n**Новая дата - 3 Июля.**\n\n✈️Взять к примеру ТГ, функция перевода сообщений недоступна уже 2+сутки.\nКоманда усердно трудится над обновлением, из которого с большей долей вероятности мы получим:\n\n• В личных настройках аккаунта пункт «**Мой TON**» баланс, по аналогии с «**Мои звезды**»;\n• Получим только в случае добавления пункта баланса тон -> Обмен ваших звёзд на тон через **Fragment.com** (__верификация KYC__);\n• Предложку поста для канала с оплатой в тонах (__сейчас доступно за звёзды__);\n• Перевод сообщений без интернета (__уже__ __работает на тест сервере__);\n\nP.S: __В бета версии появился новый системный стикер связанный с покупкой **TON**. Подобный вы получаете от ТГ при покупке звёзд, но в случае нового пака будет выпадать ____💎__\n\n#mint\n#ton\n\n@TonNewbie", "date": "2025-06-29T22:11:32+00:00", "chat": "TON Newbie 💎"}
{"id": 2389, "text": "🇨🇳 🥷**ЧТО КИТАЙЦЫ ДЕЛАЮТ В TELEGRAM?**\n\nЗагадочные китайцы флиппают подарки, пампят токены — и в чатах только и слышно: __вот придут китайцы, и всё начнётся__. Очень любопытно. Потому что **в Китае Telegram официально заблокирован.** Не скачать, не зайти — без обхода никак.\n\n**Так откуда же здесь китайцы, Чеснок?**\n\nРешили покопаться. На самом деле — они тут давно. И их немало. В Telegram уже несколько лет действует крупнейшая в мире теневая сеть. Настолько масштабная, что аналитики называют её** величайшим чёрным рынком в истории интернета.**\n\nНа деле, Telegram для китайцев — это как Tor для нас. Даркнет-площадка. Всё контролируют китайские криминальные авторитеты. Основная работа — по своему же народу: по китайцам. Причём не только внутри страны.\n\nСуществуют лагеря, так называемые «фермы мошенников» — в Мьянме, Камбодже, Лаосе, на Филиппинах. Там людей держат силой и заставляют разводить жертв. В лотах этих маркетов можно было встретить даже электрошоковые GPS-ошейники — для удержания работников под контролем.\n\n**ПЕРВАЯ ЗАЧИСТКА — МАЙ 2025**\n\nВ мае 2025 года после шумихи в СМИ Telegram удалил тысячи каналов, групп и аккаунтов, связанных с крупнейшим на тот момент даркнет-маркетом **Huione Guarantee.**\nМаркет насчитывал почти **миллион зарегистрированных клиентов** — и это не жертвы, а участники рынка.\n\n**НО ЭТО НЕ ПОМОГЛО**\n\nНа сегодня всё восстановилось. Просто перекочевали. Старые сетки заменили новые. Сейчас в Telegram снова активно работает больше **30 крупных даркнет-маркетов** — и куча мелких.\n\nПо данным Elliptic, только один **Huione Guarantee** провернул операций на сумму** свыше $24 миллиардов**. Это больше, чем у **Silk Road, Hydra** и всех остальных даркнет-площадок в истории интернета.\n\n**ЧЕСНОК ЗАШЁЛ САМ**\n\n**А что там вообще происходит? Чем они занимаются?**\n\nЧеснок решил не гадать — а зайти сам. Пробрался на один из таких маркетов. На деле всё оказалось очень интересно. Организация — запредельная. Это не просто канал с прайсом. **Это целая экосистема.**\n\nВсё на ботах. Автогаранты, авточаты — всё автоматизировано и работает как часы. Никаких миниапов. Только Telegram.\n\nТебя встречает бот — показывает категории, услуги, подключает к нужным группам.\nОтдельные чаты — для сделок. Отдельные — для рекламы. Всё строго по категориям.\n**Основная валюта — ~~TON~~ USDT (TRC-20)**\n\n**ЧТО ПРОДАЮТ**\n\nТеперь по поводу ассортимента. В принципе — всё, что угодно. Классика даркнета:\n\n• Персональные данные\n• Пробив по базам\n• Отмыв крипты\n• Всевозможный обнал\n• Продажа сим-карт, техники, аккаунтов\n• Мошеннические схемы\n• Поиск исполнителей для скама\n• Найм курьеров на перевозку краденого\n• Бордели, эскорт, гемблинг, букмекерки\n• Фейковые сайты и всё из этой оперы\n\nСтоит добавить: не весь китайский Telegram про скам и чернуху. Многие просто ищут способ обойти цензуру и получить доступ к свободному интернету.\n\nНа самом деле информации куда больше. Можно фильм снимать. Но пришлось урезать до минимума — чтобы хоть кто-то дочитал до конца.\n\n**👍 Ставь лайк, если тоже ждёшь, что придут китайские криминальные синдикаты — и наконец запампят подарки.**\n\n🧄[ЧЕСНОК](https://t.me/chesnok)", "date": "2025-06-29T20:44:20+00:00", "chat": "TON Newbie 💎"}
