{"id": 2567, "text": "🤔 Проверил несколько способов по увеличению рейтинга. Выношу на ваше обсуждение.\n**\n1. Платные сообщения автору канала.**\nВ рейтинг начисляется **15%** от потраченных звёзд, а не **20%**, как заявлено. Канал следует создавать со второго аккаунта и отправлять платные сообщения с основного, на котором хотите повысить рейтинг.\n\nАвтор канала получает **85%** от доната. Сверху потребуется отдать ещё **13%** за вывод звёзд с канала, а в сумме потеря составляет примерно **28%** от затраченных денег. Для вывода средств необходим **KYC** на **Fragment**.\n\n**2. Совершать покупки на встроенном маркете.**\nПотребуется 2 аккаунта: основной и второстепенный. Со второстепенного размещаем на маркете дешёвый подарок по завышенной цене, после покупаем с основного. **20%** отдаём в качестве комиссии мессенджеру и получаем **20%** в рейтинг от количества потраченных звёзд.\n\nДальше проблемка. Если вам не нужны звёзды на втором аккаунте, то для передачи их обратно на основу придётся отдать ещё **20%** через подарок в маркете. Итоговая комиссия на __круг__ составляет **36%** от исходной суммы.\n\n**3. Дарить подарки самому себе.**\nРечь идёт про обычные подарки с безлимитной эмиссией: мишки, кубки, бриллианты, шампанское и подобные.\n\nВсё очень просто. Покупаем подарки к себе в профиль и сразу обмениваем обратно на звёзды. Получаем **15%** в рейтинг от стоимости подарка и теряем **15%** на обмен.\n\nЕсть ощущение, что метод несёт риски и алгоритм могут переработать.\n\nПогрешности в подсчётах допустимы, поэтому призываю математиков в комменты. Какой из перечисленных способов выглядит менее затратным?\n\nЛичное мнение**. **Если денег очень много и есть непреодолимое желание искусственно повысить рейтинг - ок, вопросов нет, хозяин барин. Перечисленные ухищрения служат решением для очень богатых людей, когда наиболее выгодным и органическим методом является приобретение новых подарков, где пользователь получает **100%** в рейтинг от потраченных средств.\n\n**@vibes**", "date": "2025-08-02T18:37:49+00:00", "chat": "TON Newbie 💎"}
