{"id": 29, "text": "", "date": "2025-09-05T22:22:10+00:00", "chat": "TON Strategy Co. (NASDAQ: TONX)"}
{"id": 28, "text": "Our Chairman, @manuelstotz, delivers TON Strategy Co.’s first Chairman's Message! 🚀\n\nHighlights:\nRecap & Introduction: We’re building the premier public company around $TON (NASDAQ: $TONX). Our Chairman outlines our journey—$558M PIPE closed, $1B ATM authorized, treasury >$780M, ticker to $TONX, $250M buyback approved. Backed by world-class investors, we’re building on the momentum of $TON, with growing spot listings on Robinhood + more!\n\n$TON inside Telegram: Our partnership powers Telegram’s digital economy—1B+ MAU, #1 crypto messaging platform. In the words of Pavel Durov, “Today, TON is the economic backbone of Telegram - much like a national currency powers a country’s economy.” https://x.com/durov/status/1952793786003886088\n\n$TON’s Market Opportunity: $TON stands at a strategic inflection—only just entering the US market, with unrivalled distribution through Telegram. Compared to peers, its potential is vast, positioning us as the public proxy in a “winner takes most” digital asset treasury landscape.\n\n$TONX: Treasury Fundamentals & Thesis: We hold a significant stake in the circulating supply of $TON. Compared to other Digital Asset Treasuries, our $TON holdings set the stage for a meaningful contribution to the ecosystem and generate substantial staking rewards; we also have future plans to introduce proprietary staking infrastructure—looking forward to capturing even more value and building with $TON.\n\nWhat next for @tonstrat: We’re aiming to hold in excess of 5% of $TON supply, are exploring tokenizing $TONX stock on-chain, and thinking of ways to strengthen our ecosystem support. \nExcited for upcoming events in Korea and Singapore (Sept 22-26 and Oct 1-2), where @ManuelStotz will give two keynote speeches at KBW & Token 2049.  \n\n📥 There is a lot more in the corporate presentation, to get all the alpha:\n\nWatch here:  https://www.youtube.com/watch?v=bZ9eeNQOmFc", "date": "2025-09-05T22:12:47+00:00", "chat": "TON Strategy Co. (NASDAQ: TONX)"}
{"id": 27, "text": "Updated link here: https://x.com/MarioNawfal/status/1963996493217763763", "date": "2025-09-05T16:08:20+00:00", "chat": "TON Strategy Co. (NASDAQ: TONX)"}
{"id": 26, "text": "Mario x Manny\n\nNot a discussion you want to miss... \n\nTune into a live conversation between our own @ManuelStotz and Mario Nawfal. \n\nThey'll delve into what TON Strategy Co (Nasdaq $TONX) is doing for the TON x Telegram ecosystem and why our Executive Chairman, Manny, is TON's answer to Michael Saylor & Tom Lee.\n\nLive on X.com in ~20 minutes.\n\nHappy Friday all! 💎\n\nhttps://x.com/MarioNawfal/status/1963980699175621111", "date": "2025-09-05T15:39:29+00:00", "chat": "TON Strategy Co. (NASDAQ: TONX)"}
