{"id": 24, "text": "If you missed this morning’s segment on CNBC Squawk Box Asia, here is the link to the full video for some EoD viewing. \n\nOur Executive Chairman, @ManuelStotz, delves into our strategy, highlighting the key differences between intelligent capital allocation via permanent capital vehicles like TON Strategy Co ($TONX) and traditional ETFs.\n\nKey takeaways:\n\n**Championing Stockholders:** our mission is simple — we serve the best interests of our shareholders.\n\n**Holding Steady:** no forced selling of holdings here; prices can swing, but our $TON remains secure.\n\n**Compatible with ETFs:** while $TONX can be incorporated into an ETF, we do not operate like one, in particular when it comes to redemptions.\n\n**ETF Redemptions:** ETFs often use in-kind redemptions for managing outflows, which can lead to asset liquidations—something we avoid.\n\n**Aligned Incentives:** Our permanent capital structure aligns us with long-term growth, not fleeting market trends.\n\nTogether, we’re building the corner$TONe of a new digital economy 🚀💎", "date": "2025-09-03T19:40:20+00:00", "chat": "TON Strategy Co. (NASDAQ: TONX)"}
{"id": 23, "text": "Happy Wednesday Everyone! \n\nTo mark the start of September, after rebranding to TON Strategy Co earlier this week (Nasdaq: TONX), we have just announced a $250 million stock repurchase program, underscoring our conviction in our strategy and our commitment to $TON.\n\nOur Executive Chairman @manuelstotz said it best: __\"We are committed to a disciplined capital allocation strategy and look to use our balance sheet to enhance shareholder value by growing NAV/share. Subject to market conditions, among other factors, if the stock trades at a premium to NAV, the company may consider issuing stock to buy ____$TON____. Conversely, the company may consider repurchasing its own stock if it trades at a discount to NAV. The repurchase program provides us with a tool to enable us to do so.”__\n\nWe are steadily accumulating $TON, building the world’s first and largest treasury holding of the asset. As a result, we are one of the strongest supporters of, and infrastructure providers in, the TON ecosystem, which through its exclusive partnership with Telegram and its 1B+ users is redefining what the future of a fully tokenized economy looks like.\n\nLink to the full announcement: \n\nhttps://www.businesswire.com/news/home/20250903021822/en/TON-Strategy-Company-Approves-%24250-Million-Stock-Repurchase-Program-After-Ticker-Change", "date": "2025-09-03T13:54:43+00:00", "chat": "TON Strategy Co. (NASDAQ: TONX)"}
