{"id": 6614, "text": "😢**Конец Windows 10:** Мелкомягкие официально прекращают поддержку операционки с 14 октября.\n\nПресс F легенде😱\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-13T18:02:01+00:00", "chat": "Technodeus"}
{"id": 6613, "text": "😑**Очередной срач:** Samsung активно критикуют за устаревшие камеры\n\nИнсайдер Ice Universe опубликовал открытое письмо гендиру Samsung с призывом «выгнать на мороз» руководителя направления камер.\n\nПо его мнению, нынешние камеры сильно отстают от Vivo, Xiaomi и Apple, несмотря на порой «слепое копирование» технологий обработки изображений.\n\nВ копилку недовольства добавляется в целом нежелание серьезных инноваций, медленные обновы ПО и отсутствие патчей для старых моделей.\n\nПо его мнению, если в S26 не будет радикальных улучшений, то Samsung окончательно подорвет свою репутацию на фоне остальных решений, доступных на рынке.\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-13T15:44:39+00:00", "chat": "Technodeus"}
{"id": 6612, "text": "🤨Кстати, сегодня в РФ отмечается День программиста.\n\nЕсть тут причастные? Развенчайте мифы о космических зарплатах в айтишке👍\n\nИли наоборот подтвердите🤑\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-13T12:21:27+00:00", "chat": "Technodeus"}
{"id": 6611, "text": "🤨**Новости реальности: **в Непале зумеры [выбрали](https://www.kommersant.ru/doc/8038667) временного президента с помощью ЧатаЖэпети.\n\nНа днях там вспыхнули невиданной силы стихийные протесты — всё из-за запрета правительством крупных соц. сетей.\n\nОгромному количеству людей и особенно молодежи это не понравилось, они вышли на погромы, и всё завертелось до такой степени, что правительство подало в отставку и эвакуировалось на вертолетах💀\n\nЗабавно то, что дискорд-сервер, в котором обсуждались «важные для страны дела», и его админы фактически стали новой властью в стране.\n\nОни же предложили выбрать временного президента с помощью нейронки, и она остановилась на экс-главе Верховного суда Сушиле Карки. Она уже согласилась👍\n\nЧем все закончится и окажется ли ее кандидатура действительно стоящей — покажет время.\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-13T09:42:01+00:00", "chat": "Technodeus"}
{"id": 6610, "text": "💀Отмена отмены восстания роботов\n\nНачалось всё, кто бы мог подумать, в Москве, где «киборг-убийца» напал на курьера.\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-13T06:37:01+00:00", "chat": "Technodeus"}
