{"id": 6698, "text": "😐 Apple тем временем готовит складной айфончик — релиз намечен на осень 2026 года.\n\nИнсайдеры сообщают, что он будет выглядеть как два слепленных между собой iPhone Air, т. е. тоже тонким и в два раза дороже.\n\nГоворят, что 2к баксов — это минималка, с которой будет стартовать аппарат😢\n\nFace ID вместе с симкой выпилят, добавят аж 4 камеры и Touch ID👀\n\nПилить сей шедевр будут под товарищи китайцы на заводах Foxconn.\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-22T17:13:06+00:00", "chat": "Technodeus"}
{"id": 6697, "text": "", "date": "2025-09-22T15:07:32+00:00", "chat": "Technodeus"}
{"id": 6696, "text": "👍 Оказывается, что в iOS 26 можно листать рилсы и тиктоки с помощью языка.\n\nВ целом «к лицу» можно привязать включение фонариков, звонки, открытие приложух и т. д.\n\nРазумеется, что подобная возможность — идеальный тренажер для молчунов, дабы не затекал язык, и вообще никаких пошлых шуток, аналогий про альфонсов и полезности сей фичи в браке в голову не приходит.\n\nСовсем🤷‍♂️\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-22T15:07:32+00:00", "chat": "Technodeus"}
{"id": 6695, "text": "👀 Пока еще актуальны мемы про расцветки, то закинем, ибо найден еще один источник вдохновения Apple\n\nНе зря ведь говорят, что все «взялось из Ничего», а уж эти парни точно знают в этом толк👍\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-22T12:34:49+00:00", "chat": "Technodeus"}
{"id": 6694, "text": "👀 Человеческие желания неисповедимы, глубоки и примитивны одновременно.\n\nВ то время как одни китайцы создают крутых андроидов, которые через пару лет будут напоминать Коннора из «Детройта» (или не будут), другие мутят фурри-роботов, которые не стесняются докапываться до людей.\n\nБудущее наступает в разных проявлениях, так что осуждать мы не будем, хотя и выглядит сей персонаж слегка жутковато👍\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-22T09:59:59+00:00", "chat": "Technodeus"}
{"id": 6693, "text": "🤨 **Красивое:** стартап Looking Glass запилил голографический дисплей, на котором любая картинка кажется трёхмерной.\n\nЭто просто рай для всяких организаторов выставок и рекламщиков (собственно, в первую очередь это для них и создавалось), ибо можно просто завернуть в него картинку и моментально получить объёмную модель.\n\nЦена, конечно, оставляет желать лучшего: от 1500 вечнозеленых до 15000 в зависимости от размеров экрана🚬\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-22T06:54:44+00:00", "chat": "Technodeus"}
