{"id": 6498, "text": "**Флагманы всех компаний могут подорожать уже в этом году**\n\nГлавный поставщик чипов для мощнейших смартфонов - TSMC - уведомил заказчиков о повышении цен на процессоры на 5-10%. Аналогично поступают и поставщики других комплектующих. Кризис, ничего не поделать...\n\n🛍️ [**Technodeus | Подписывайся 😉**](https://t.me/technodeus2023)\n\n#news #tsmc", "date": "2025-09-03T16:36:01+00:00", "chat": "Technodeus"}
{"id": 6497, "text": "🤨Так как мы не стали шутить про третье сентября (хотя, может, и надо было), то предлагаем👇\n\nПоделиться историей, когда вы «перевернули» восприятие и пересели с Айфона на Андроид, либо наоборот — с Андроида на Айфон.\n\n**Ибо битве этой все равно не будет конца, так хоть поймем причины****🤷‍♂️**\n\nНу и отвлеченный мемасик на тему.\n\n**🛍️**** **[**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-03T16:13:07+00:00", "chat": "Technodeus"}
{"id": 6496, "text": "**Найден новый противник**\n\nВ Госдуме заявили, что после блокировки звонков через Телеграм и WhatsApp мошенники перебрались в FaceTime. Скажут ли они так же хоть раз про Мах, который вообще-то будет иметь доступ ко ВСЕМ данным про вас? Нет, конечно.\n\n🛍️ [**Technodeus | Подписывайся 😉**](https://t.me/technodeus2023)\n\n#news #telegram #facetime #max", "date": "2025-09-03T13:20:09+00:00", "chat": "Technodeus"}
{"id": 6495, "text": "🤨Xiaomi будет юзать технологию Nokia OZO Audio во флагманах «16-ой редакции».\n\nИзначально данная технология пилилась как аудиосистема для камер, что пишут звук на 360 градусов, но китайцы, видать, смогли договориться и внедрить сию фичу в свои будущие флагманы Xiaomi 16.\n\nВкупе с тем, что, по слухам, аппараты первыми на рынке получат Qualcomm Snapdragon 8 Elite 2, данная фича лишь усилит позиции самых мощных смартфонов бренда👍\n\n**🛍️**** **[**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-03T11:45:57+00:00", "chat": "Technodeus"}
{"id": 6494, "text": "**Google ограничится минорным апдейтом**\n\nПо последним слухам, компания не будет сильно прокачивать Pixel 10a. В его основу ляжет прошлогодний Tensor G4, а объем встроенной памяти будет ограничен 128 Гб. Ещё и дизайн, скорее всего, старый оставят. Вопрос только, что будет нового...\n\n🛍️ [**Technodeus | Подписывайся 😉**](https://t.me/technodeus2023)\n\n#news #google #pixel", "date": "2025-09-03T10:02:24+00:00", "chat": "Technodeus"}
{"id": 6493, "text": "💀Spotify в очередной раз кинул россиян.\n\nС 26 сентября они отключают ВСЕ премы, если они оформлены не в стране проживания.\n\nНо если откинуть этот негатив, то как вам сам сервис? **Какой сейчас используете?**\n\n**🛍️**** **[**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-03T08:41:11+00:00", "chat": "Technodeus"}
{"id": 6492, "text": "**Продолжаем двигаться по гаджетам для геймеров**\n\nТеперь поговорим о стационарном варианте консоли, а точнее о [PS5 Slim.](https://technodeus.ru/search?q=Ps5+slim&utm_source=telegram&utm_medium=ourchannel&utm_campaign=promo) Она не такая дорогая, как \"прошка\", но при этом все ещё мощная. Так что не стесняемся и забираем промокод – PLAYGOOD.\n\n🛍️ [**Technodeus | Подписывайся 😉**](https://t.me/technodeus2023)", "date": "2025-09-03T08:33:26+00:00", "chat": "Technodeus"}
{"id": 6491, "text": "**Сбер интегрировал GigaChat в свою экосистему \"умного\" дома**\n\nНейросеть понимает запросы на естественном языке и способна обрабатывать до трёх заданий в одном обращении. Кроме того, можно запрограммировать \"умный\" дом на выполнение определенных действий при произнесении абсолютно левой фразы по типу \"салют, я проснулся\".\n\n🛍️ [**Technodeus | Подписывайся 😉**](https://t.me/technodeus2023)\n\n#news #сбер", "date": "2025-09-03T06:45:03+00:00", "chat": "Technodeus"}
{"id": 6490, "text": "💀**«Ход рисового гения»:** Sony отменила возможность подключать смартфоны к их камерам при помощи USB-C.\n\nДо недавнего времени можно было спокойно использовать свой телефон в качестве вспомогательного дисплея камеры, используя фирменное приложение.\n\nОднако там почесали голову, решили, что это «слишком жирно», и забрали эту возможность у **ВСЕХ** смартфонов, кроме своих фирменных Xperia🤷‍♂️\n\nНо этого тоже оказалось мало, поэтому даже если у вас есть сей смартфон, то извольте забашлять 5 долларов в месяц за возможность подключения🤑\n\n**🛍️**** **[**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-03T06:26:14+00:00", "chat": "Technodeus"}
