{"id": 6692, "text": "", "date": "2025-09-21T16:24:06+00:00", "chat": "Technodeus"}
{"id": 6691, "text": "👀Meta (экстремисты и очень плохие люди) выкатили сервис Hyperscape для VR-шлема, который позволяет сохранять интерьеры комнат.\n\nТеперь в легкую можно засейвить и отсканировать дачу, на которой вы провели все детство, запоминающиеся места из поездки или любой другой близкий вашему сердцу интерьер и возвращаться туда в любой момент.\n\nТехнолоджя уже проходит финальные тесты и скоро ее выкатят для всех.\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-21T16:24:06+00:00", "chat": "Technodeus"}
{"id": 6690, "text": "Кратенько про iPhone 17 Pro Max — Ты его захочешь👍\n\nА какую «прошку» вы покупали? И собираетесь ли менять? Го обсудим, а пока:\n\n😉Смотреть на Ютубчике —[ тут](https://youtube.com/shorts/qsjx636NO94?feature=share)\n\n😄Смотреть в VK — [тут](https://vk.com/clip-204161002_456239908)\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-21T13:51:10+00:00", "chat": "Technodeus"}
{"id": 6689, "text": "**👀**** Чиво:** китайский бренд люксовых пылесосов Dreame представит свой телефон до конца 2025 года.\n\nОни обещают флагман топового уровня, но при этом «он не похож ни на один продукт на рынке».\n\nПока всё ограничивается общими фразами, по типу «достаточно много предзаказов», «упор на безопасность и комфорт» и всё в таком духе👍\n\nОднако точно известна его главная фишка — поддержка астрофотографии. Смартфон будет круто снимать небесные объекты и даже Млечный Путь. \n\nУчитывая, что у современных телефонов даже Луна получается «так себе», то, вероятно, в фотографиях будет использоваться ИИ.\n\nНасколько эта фишка будет «концептуально-определяющей» — сказать сложно, ибо хоть и звучит прикольно, но всё же достаточно нишево, чтобы обеспечить мощные продажи.\n\nВ общем, будем ждать и смотреть🥳\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-21T10:30:29+00:00", "chat": "Technodeus"}
{"id": 6688, "text": "", "date": "2025-09-21T06:36:12+00:00", "chat": "Technodeus"}
{"id": 6687, "text": "", "date": "2025-09-21T06:36:12+00:00", "chat": "Technodeus"}
{"id": 6686, "text": "🤨 На сравнении Air выглядит буквально как тоненький лист бумаги\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-21T06:36:12+00:00", "chat": "Technodeus"}
