{"id": 6704, "text": "💳 Тем временем некий азиат собрал больше 40к игр и свыше 22к дополнений на одном игровом аккаунте Steam.\n\nНа всё про всё у него ушло 15 лет и 14 мультов на наши деньги. Надеемся, что «у него есть личная жизнь».\n**\nКстати, а у вас сколько игр в Стиме/Эпике/Гоге? Суммарно, если посчитать****🧐**\n\nИ в какие вы реально играете🥳\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-23T16:59:50+00:00", "chat": "Technodeus"}
{"id": 6702, "text": "⚡️**Уже завтра мы подведем итоги розыгрыша iPhone 17 Pro**.\n\nА повысить шанс на победу поможет [буст](https://t.me/boost/technodeus2023) на канал\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-23T14:27:28+00:00", "chat": "Technodeus"}
{"id": 6701, "text": "👀 Тем временем умельцы-креативцы из «Хакерского кооператива SKIDROW» заявили, что научились полностью ломать Denuvo.\n\nСначала они делали обход защиты, а теперь научились вычищать ее подчистую. Забавно, что буквально на днях в СМИ была информация о том, что Denuvo окончательно положила конец пиратству.\n\n**Что это? Рекламный ход? Сотрясание воздуха? Или же новые релизы на всяких сайтах спустя секунды после выхода?**\n\nНикто не знает, никто не знает... Во всяком случае пока🤷‍♂️\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-23T13:12:29+00:00", "chat": "Technodeus"}
{"id": 6700, "text": "👀 **Из мира тонких рофлов:** некий гений выкупил домен «guthib» только для того, чтобы указать вам, что вы неверно написали «github».\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-23T09:50:59+00:00", "chat": "Technodeus"}
{"id": 6699, "text": "💃 **Нехилая драма развернулась:** трекам «Сектора газа» и Михаила Круга предлагают дать статус «культурного достояния».\n\n**На днях началась эпопея с запретами:** сначала депутат Останина предложила выпилить с площадок и пройтись банхаммером по Юре Хою, дескать, «традиционным ценностям не соответствует», но после народного гнева резко изменила мнение и сказала, что «слова были неправильно поняты»😑\n\nНе прошло и пары дней, как другой депутат предложил «подвергнуть цензуре» песни Круга, якобы из-за нецензурной лексики💀\n\nИ вот в защиту легенд выступил вице-спикер ГД Чернышев с предложением разработать специальный статус для популярных треков🚬\n\nЭто закрепит их вклад в культурное наследие и даст иммунитет к возможным посягательствам на блокировки и запреты.\n\n**А написали мы это, чтобы спросить: «Какие треки данных исполнителей вы знаете и любите?**» \n\nГо обсудим в комментариях👍\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-23T06:47:13+00:00", "chat": "Technodeus"}
