{"id": 6648, "text": "👀**Слухи: **новый MacBook Pro получит сенсорный экран\n\nПо[ слитым](https://www.theverge.com/news/779759/apple-macbook-pro-oled-touchscreen-rumors) данным от инсайдеров, контора хочет устроить некий симбиоз iPad и Mac, совместив приложухи и упростив их использование на разных устройствах.\n\nПосмотрим, как оно будет, ибо Аппле хоть и заявляли о подобных планах в общих чертах, но ничего существенного в этом направлении не делали.\n\nЕсли, конечно, не считать недавнюю ОС 26, которая знатно бустанула iPad🥳\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-17T17:39:03+00:00", "chat": "Technodeus"}
{"id": 6647, "text": "", "date": "2025-09-17T15:58:09+00:00", "chat": "Technodeus"}
{"id": 6646, "text": "**☦️****Пам-пам:** за день до Хэллоуина, а именно 30 октября в РФ выходит православный мессенджер «Зосима» или «Богоугодный запрещенноцап»\n**\nОсновная фича **—  тематические чаты, где можно объединяться по церковным приходам и ЛФГшить людей для похода в храм.\n\nОсобый ацент планируется уделять страницам священников и храмов.\n\nТочно известно, что за матюки, мемасы с черным юмором и небогоугодные посты будут раздавать карательный чапалах в виде преманентного бана⛔️\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-17T15:58:09+00:00", "chat": "Technodeus"}
{"id": 6645, "text": "**⚡️ До результатов розыгрыша iPhone 17 Pro осталось ровно НЕДЕЛЯ.\n**\nУже через 7 дней вместе с [Костылем](https://t.me/kostylofficial) выберем победителя iPhone 17 Pro! Мы уже загрузили фургоны призов, осталось лишь нажать кнопку «Учавствую»** **под[ **закрепом. **](https://t.me/technodeus2023/6338)\n\nА повысить шанс на победу поможет [**буст на канал.**](https://t.me/boost/technodeus2023)\n\nВсем удачи! 🍀", "date": "2025-09-17T15:09:53+00:00", "chat": "Technodeus"}
{"id": 6644, "text": "👀**17 Нефритовый стержень**: Xiaomi продолжает байтить нас «промаксами»\n\n**Забавный факт: **китайцы пропустили цифру 16 в своих флагманах и сразу перескочили на 17, но разумеется это никак не связано с потенциальной привлекательностью на фоне новых Ипхоне. Никак🤷‍♂️\n\n**А вот что стало известно:**\n\n— Дисплей вокруг камер не является уникальной фишкой «прошки макс», как считалось ранее. На «обычной прошке» ему тоже есть место.\n\n—  Xiaomi 17 Pro получит 6,3-дюймовый дисплей, 50 Мп основы с f/1.67, телевик с 5 икс оптикой и f/3.0 сверхширик.\n\n— Pro Max получит 6,82\" экран и 7500 мАч батарею. Оба аппарата будут летать на Snapdragon 8 Elite Gen 5\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-17T13:15:20+00:00", "chat": "Technodeus"}
{"id": 6643, "text": "", "date": "2025-09-17T10:09:18+00:00", "chat": "Technodeus"}
{"id": 6642, "text": "💃Тем временем анонсировали показ новых серий ~~«CyberSlave» ~~«Киберслава» — с 12 по 14 декабря ожидаем на Comic Con «Игромир».\n\n**Завязка сюжета проста как три копейки: **киберчел-полукровка пытается выяснить, кому досаждает княжеская семья, попутно вырезая тонны роботов и делая пиу-пиу из плазменных пушек, махая техно-мечами и всё в таком духе.\n\nОбещают подвезти сразу 4 серии, что как-то маловато, учитывая, что вышла всего одна, да и та под прошлый Новый год🤷‍♂️\n\nЕсли не смотрели, то заценить стоит — вполне себе годно. По крайней мере, многообещающе, хоть и не без клише👀\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-17T10:09:18+00:00", "chat": "Technodeus"}
{"id": 6641, "text": "👀В свет [вышла операционка](https://habr.com/ru/news/947384/) /e/OS 3.1, цель которой — максимум конфиденциальности.\n\nЕсли грубо обобщить, то ребята максимально отвязали ее от всяких гуглов и предлагают «независимые аналоги» его сервисов.\n\nНасколько все это реально — толком непонятно и больше походит на попытку выдать желаемое за действительное, однако сама ОС хорошо встает аж на 253 модели различных смартфонов, что о чем-то да говорит🤷‍♂️\n\nИли нет👍\n\n🛍️ [**Technodeus | Подписаться**](https://t.me/technodeus2023)", "date": "2025-09-17T06:35:51+00:00", "chat": "Technodeus"}
