{"id": 543640, "text": "https://x.com/haydenzadams/status/1962181900572762243?s=46", "date": "2025-08-31T22:18:46+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543632, "text": "try this @sideeventbot - links to the luma api and will sign you up for all side events automatically lol. also 100% free", "date": "2025-08-31T19:59:32+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543630, "text": "Lending may be the only market on chain which is substantially larger than it is off chain - this is where we need to focus as an industry and it’s oddly ignored. The challenge imo has always been making lending capital more productive, increasing cross pollination with other apps, etc. Blockchains have inherent (powerful) platform economics CEXs never will, and the core driver of value for a platform (for a given set of resources) is to maximize cross pollination", "date": "2025-08-31T17:16:04+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543629, "text": "Let Hyperliquid, Aave, etc. organically grow and organically eat market share of CEX players, and then everything will evolve the way it should. No need for catastrophic events 😄", "date": "2025-08-31T16:57:10+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543628, "text": "unfortunately these types of events sets the industry few steps back again", "date": "2025-08-31T16:54:45+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543627, "text": "One more mashinsky / sbf like blowup, then can finally move on from middlemen", "date": "2025-08-31T16:53:55+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543626, "text": "We really need to get this CeFi lending to be 100% DeFi. We already saw what can happen with centralized lenders running lending books similar to Celsius, BlockFi and Genesis lending.", "date": "2025-08-31T16:51:22+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543625, "text": "Aave is the focal point for all types of assets. As native assets grow, Aave grows. Stablecoins grow, Aave grows. RWAs grow, Aave grows. All assets need lending for different reasons. For stablecoins it means that creating debt will automatically grow stables onchain, i.e. 5% on borrow means 5% annual growth for stables. All these drive revenue to the Aave and stronger fundamentals. For RWAs and native assets it’s more about collateral management, which enhances asset utility. Over time, this flywheel will be proven to be more important than it might seem today as DeFi is still relatively small ($211B). Also the reason Aave has grown more than any other type of lending model is because of the cross-collateralization design and using an approach that is less liquidity fragmenting for the suppliers and borrowers, and ofc trusted brand/DAO and all the growth work done by the SPs. Aave V4 will keep the same liquidity concentrating with Liquidity Hubs but will allow a better approach to risk segregation, which can create some opportunities for curation as well.", "date": "2025-08-31T16:49:43+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543624, "text": "All that’s needed is a ghost card to connect lending, lens chain, GHO and payments :)", "date": "2025-08-31T16:42:23+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543623, "text": "Promising for GHO, among others", "date": "2025-08-31T16:40:54+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543622, "text": "Or maybe defi lending drives defi stables?\n\nhttps://x.com/galaxyhq/status/1961112520795607292?s=61&t=DurRFeTMENiqwE87909Hww", "date": "2025-08-31T16:40:43+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543621, "text": "It’s a good question; they are arguably the best player in space. Perhaps curator led models have taken some mind/narrative share. \n\nThe first downstream gainer from increasing stable supple should be lending markets as well", "date": "2025-08-31T16:38:48+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543620, "text": "Experimentation with collateral types has been limited after a lot of random pains and low fitness (AMPL, CRV, etc.) \n\nSeems to have most of its fitness in stablecoin interest rate arbs & liquid stake leveraging. \n\nUltimately ETF-ification might eat some of their lunch with offchain loans and even undercollateralization (capital efficiency) \n\nI'm bullish AAVE and even GHO, etc. tokens are always confusing as they correlate illogically with majors instead of being valued on fundamentals", "date": "2025-08-31T16:38:15+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543619, "text": "Seriously", "date": "2025-08-31T16:36:28+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543618, "text": "Hahahahaha", "date": "2025-08-31T16:36:21+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543617, "text": "Too much shipping, not enough crime", "date": "2025-08-31T16:34:23+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543615, "text": "Ppl are just understanding 2017/18 ethereum, give em time lol, DeFi DATs will happen later etc", "date": "2025-08-31T16:05:47+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543614, "text": "What is the consensus on why AAVE’s clear product market fit and leading TVL are so undervalued at a sub $5B market cap? Even compared to other alts.", "date": "2025-08-31T15:57:58+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543613, "text": "Had the ame thought, this is probably some dev trying too hard on gas optimization, which doesn't matter that much anymore with L2s and Ethereum getting cheap. Devs are just getting their thrill from optimization because computing==gas==money. This will change.", "date": "2025-08-31T15:06:15+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543611, "text": "The \"is the withdrawer the right person\" check has eluded bridges too.\n\nI blame overzealous gas optimization. Just put the claimant address in the call of the start withdraw and then complete withdraw has to match.\n\nPeople are getting themselves tied in knots because they are scared basic obvious code & storage will get them clowned as gas wasters.\n\nJust use the chain and pay the gas", "date": "2025-08-31T14:14:47+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543610, "text": "really does", "date": "2025-08-31T14:14:22+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543609, "text": "Zellic", "date": "2025-08-31T14:08:40+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543608, "text": "https://csm-docs.cozy.finance/faq/security-faq", "date": "2025-08-31T14:08:26+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543606, "text": "Who is their audit? 🤔", "date": "2025-08-31T14:06:43+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543596, "text": "who builds shit like this in crypto and probably even gets funding?\n\nhttps://x.com/decurityhq/status/1961810730329465096\n\nevery basic app (web2) should check for that scenario if doing some basic testing according to OWASP", "date": "2025-08-31T10:09:19+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543595, "text": "Why like this? :/ just sad stuff", "date": "2025-08-31T09:22:48+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543593, "text": "Lmao this sums up the industry perfectly", "date": "2025-08-31T09:13:47+00:00", "chat": "LobsterDAO 🦞"}
{"id": 543592, "text": "https://x.com/decurityhq/status/1961810726164533602?s=46 :(", "date": "2025-08-31T08:48:22+00:00", "chat": "LobsterDAO 🦞"}
