{"id": 545784, "text": "no, it isn't", "date": "2025-09-20T16:45:47+00:00", "chat": "LobsterDAO 🦞"}
{"id": 545783, "text": "is it related?", "date": "2025-09-20T16:17:38+00:00", "chat": "LobsterDAO 🦞"}
{"id": 545782, "text": "stableunit = duck ?", "date": "2025-09-20T16:17:07+00:00", "chat": "LobsterDAO 🦞"}
{"id": 545773, "text": "GM Lobsters. Some of you may know that @lebed2045 and I have been working on a new protocol. And camrade @nakamotocat suggested I reach out to this group.\n\nWe're starting a quiet rollout of StableUnit on BSC and are looking for some sharp eyes on UX/flows and edge cases.\nThe protocol has two products in one: a passive-income non-rebasing stablecoin and lending protocol that supports LP as collateral.\n\nIf you want in early, react here or DM me. Happy to reimburse a few bucks of gas for solid notes (steps, screenshots). Also DAO may recognize you a bit later ;)\n\nI'm not posting the link here directly because I don't want to get banned or eat shit. But I could after admin approve :)", "date": "2025-09-20T10:42:21+00:00", "chat": "LobsterDAO 🦞"}
{"id": 545772, "text": "I don’t even know how to answer to this. \n\nWhy isn’t 512kb internet connection enough?\n\nChasing web2-level UX does not work with block times over 100ms (even that might be way too slow).\n\nYou have to multiply any write action you want to make by 2-4 to get to the actual end user experienced latency as you have to wait for (pre-)confirmation and sometimes you transactions don’t get included in the block you try.", "date": "2025-09-20T10:06:35+00:00", "chat": "LobsterDAO 🦞"}
{"id": 545771, "text": "https://fixupx.com/Andercot/status/1768346257486184566", "date": "2025-09-20T10:06:35+00:00", "chat": "LobsterDAO 🦞"}
{"id": 545767, "text": "Ok please take US visa discussions to kingdom or DMs. Not polluting the chat with the american government slop\n\n(no mutes, nw, just… enough)", "date": "2025-09-20T08:27:43+00:00", "chat": "LobsterDAO 🦞"}
{"id": 545766, "text": "1099 won't help foreign devs work or live in America legally though.", "date": "2025-09-20T08:27:30+00:00", "chat": "LobsterDAO 🦞"}
{"id": 545765, "text": "There will be other ways of getting highly skilled people in.", "date": "2025-09-20T08:26:29+00:00", "chat": "LobsterDAO 🦞"}
{"id": 545764, "text": "The plan is to stop the h1b program which was rampant with fraud.", "date": "2025-09-20T08:26:14+00:00", "chat": "LobsterDAO 🦞"}
{"id": 545761, "text": "Sir I'm not even a US citizen just want to know what the plans of US based companies are. I believe it does even not apply to current holders just new applications. \n\n1099 are certain payments made to non-employees, such as freelance or contract work. Much better for the Co but not for the employee necessarily( It could be better for both though after the regs kick in)  \n\nWhat I meant is DEVs can still likely be hired as 1099s", "date": "2025-09-20T04:34:38+00:00", "chat": "LobsterDAO 🦞"}
{"id": 545760, "text": "Circumvented? How about just hiring your brothers in Christ, instead of trying to minmax more foreigners in like some trafficker", "date": "2025-09-20T04:22:17+00:00", "chat": "LobsterDAO 🦞"}
{"id": 545759, "text": "crazy $100k per renewal", "date": "2025-09-20T04:17:05+00:00", "chat": "LobsterDAO 🦞"}
{"id": 545758, "text": "https://www.whitehouse.gov/presidential-actions/2025/09/restriction-on-entry-of-certain-nonimmigrant-workers/\n\nNew H-1B Visa regulations. \n\nSeems it will really hurt the tech/crypto sector in the US.  Maybe can be circumvented via 1099s but it could be a risky regulatory environment", "date": "2025-09-20T03:38:09+00:00", "chat": "LobsterDAO 🦞"}
