{"id": 1238, "text": "**Впервые в мире напечатали позвоночник под конкретного человека**\n\nВ UC San Diego Health [провели](https://www.eurekalert.org/news-releases/1096313) операцию, которая войдёт в учебники медицины. **Хирурги установили первый в истории полностью персонализированный имплант шейного отдела позвоночника**, созданный специально под анатомию конкретного пациента. И да, его напечатали на 3D-принтере из медицинского титана!\n\nДжозеф Осорио, нейрохирург и руководитель операции, сравнивает позвоночник с отпечатком пальца — у каждого он уникальный. Как это работает? Сначала команда делает детальное сканирование шеи пациента, измеряя позвоночник с точностью до миллиметра. Затем в дело вступает ИИ — он проектирует идеальную форму импланта. Финальный штрих — 3D-печать из титана медицинского класса. Получается деталь, которая встаёт на место как родная.\n\nПередняя шейная фузия — процедура, которую делают с 1950-х годов. Через небольшой разрез спереди на шее удаляют повреждённый диск и сращивают соседние позвонки. **Но вот загвоздка: традиционные импланты универсальные, один размер для всех**. Представьте, что всем людям предлагают одинаковую обувь — кому-то повезёт, а большинству придётся терпеть дискомфорт.\n\nСтандартные импланты часто нарушают выравнивание позвоночника, замедляют заживление и ограничивают движения. Персонализированный подход меняет правила игры полностью. **Пациенты быстрее восстанавливаются, испытывают меньше боли и реже нуждаются в повторных операциях**.\n\nДля людей со спинальным стенозом, дегенеративными заболеваниями дисков или деформациями позвоночника это может стать спасением. Точное выравнивание позвоночника, сохранение здоровых тканей, улучшенная структурная поддержка — всё это возвращает мобильность и качество жизни.\n\n@vselennayaplus", "date": "2025-08-29T13:54:02+00:00", "chat": "Вселенная Плюс"}
{"id": 1237, "text": "**Третий вид магнитов существует!**\n\nПредставьте магнит, который... не магнитится. Звучит абсурдно? Японские физики из Университета Тохоку [доказали](https://journals.aps.org/prresearch/abstract/10.1103/nnz3-tq7y), что такие материалы действительно существуют. **Альтермагниты** — так называется новый класс магнитных материалов, который ведет себя совершенно не так, как привычные нам магниты на холодильнике.\n\nВся суть в том, что эти материалы обладают магнитными свойствами на атомном уровне, но снаружи выглядят абсолютно нейтральными. Никакого притяжения к металлическим предметам. Зато когда на них падает свет — отраженный луч меняет свою поляризацию, выдавая скрытую магнитную природу кристалла. Проблема была в том, что обычными методами эту особенность засечь практически невозможно.\n\nКоманда под руководством Сатоши Игучи пошла нестандартным путем. Вместо того чтобы биться с существующими методиками, они вывели новую универсальную формулу для отражения света. Основа — классические уравнения Максвелла, но адаптированные под материалы с низкой кристаллической симметрией. По сути, физики создали математический инструмент, который позволяет \"видеть\" то, что раньше было скрыто.\n\nДля проверки выбрали органический кристалл с труднопроизносимым названием κ-(BEDT-TTF)₂Cu[N(CN)₂]Cl. Почему органика? Будущее магнитных устройств — за легкими и гибкими материалами. Измерили магнитооптический эффект Керра и получили детальную картину электронных и магнитных свойств.\n\nВ спектре обнаружились три уникальные особенности: краевые пики (расщепление спиновых зон), эффекты искажения кристаллической решетки с пьезомагнетизмом, и вращательные токи внутри материала.\n\nЭто открытие меняет понимание магнетизма. Раньше знали только ферромагниты (все моменты в одну сторону) и антиферромагниты (соседние моменты противоположны). Альтермагниты оказались хитрее — особая симметрия делает их невидимыми для большинства измерений, но сохраняет уникальные магнитные свойства.\n\nЗачем это нужно? Органические альтермагниты могут стать основой для сверхлегких магнитных устройств нового поколения. Гибкая электроника, носимые датчики, биосовместимые импланты — везде, где нужны магнитные свойства без громоздких металлических компонентов.\n\n@vselennayaplus", "date": "2025-08-29T06:56:13+00:00", "chat": "Вселенная Плюс"}
