{"id": 1279, "text": "Учёные активно изучают главную астрономическую тему года - **загадочный межзвёздный объект 3I/ATLAS**.\n \nЧто есть на его поверхности? \nКак он движется и когда сблизится с Землёй? \nЧто собой представляет на самом деле? \nИ как нам вычислять новых межзвездных пришельцев? \n\nВ новом выпуске «Неземного подкаста» рассказывает **Владимир Сурдин**.\n\n**Ставьте под видео лайк** (это помогает каналу) и смотрите:\n\nhttps://www.youtube.com/watch?v=I4IwJ4tlv2o\nhttps://www.youtube.com/watch?v=I4IwJ4tlv2o\nhttps://www.youtube.com/watch?v=I4IwJ4tlv2o\n\nА через несколько дней выпуск можно будет посмотреть на странице «Неземного подкаста» в ВК:\nhttps://vkvideo.ru/@surdinpodcast", "date": "2025-09-08T16:26:15+00:00", "chat": "Вселенная Плюс"}
{"id": 1278, "text": "**Плазма против рака: неожиданное открытие**\n\nНемецкие учёные из Института плазменных исследований Лейбница [изучили](https://www.cell.com/trends/biotechnology/fulltext/S0167-7799(25)00265-3?_returnURL=https%3A%2F%2Flinkinghub.elsevier.com%2Fretrieve%2Fpii%2FS0167779925002653%3Fshowall%3Dtrue) как холодная плазма убивает опухоли. **Оказалось, что перекись водорода тут почти ни при чём** — главную работу делают короткоживущие молекулы, которые существуют всего миллисекунды.\n\nХолодная плазма — это ионизированный газ комнатной температуры. При контакте с тканью он генерирует целый коктейль химически активных молекул. Проблема в том, что никто толком не понимал, какие именно молекулы проникают вглубь опухоли и убивают раковые клетки. **В обычных лабораторных тестах клетки плавают в жидкости, которая искажает всю химию процесса**.\n\nЛия Мибах с коллегами создали трёхмерные модели опухолей из гидрогелей. По сути, искусственная ткань, которая имитирует настоящую опухоль поджелудочной железы. В эти модели встроили флуоресцентные датчики — они светятся при контакте с разными типами молекул. **Затем обстреляли модели плазмой и проследили, кто как глубоко проникает**.\n\nСюрприз номер один: пероксинитрит — молекула, которая живёт доли секунды — проникает на несколько миллиметров вглубь ткани. Для сравнения, это примерно как толщина кожи человека. **Молекула исчезает почти мгновенно, но успевает пробраться довольно далеко**.\n\nСюрприз номер два произошёл, когда добавили каталазу — фермент, который моментально разрушает перекись водорода. В обычных лабораторных тестах это полностью блокирует эффект плазмы. Но в трёхмерных моделях... **раковые клетки продолжали умирать как ни в чём не бывало**. Перекись водорода оказалась не при делах.\n\nИсследователи проверили это на опухолевых сфероидах — шариках из раковых клеток, которые растут как настоящие микроопухоли. Потом на куриных эмбрионах с привитыми человеческими опухолями. Наконец, на образцах опухолей мышей. **Везде одна картина: каталаза не спасает раковые клетки от плазмы**.\n\nПрофессор Зандер Бекешус, руководитель программы плазменной медицины, объясняет значение открытия: теперь понятно, на какие молекулы делать ставку. Можно оптимизировать плазменные устройства под конкретные типы рака. **Чем точнее настройка, тем эффективнее терапия**.\n\nОсобенно интересна идея использовать плазму во время операций. Хирург удаляет опухоль, а потом обрабатывает края раны плазмой — чтобы добить раковые клетки, которые могли остаться. В эксперименте создали модель хирургической раны в геле с опухолевыми клетками по краям. **Плазма уничтожила клетки, которые уже начали расползаться в окружающую ткань** — именно они чаще всего дают рецидивы.\n\nТеперь, когда стало понятно, какие именно молекулы убивают рак, можно создавать специализированные устройства. **Более мощные, более точные, более эффективные**.\n\n@vselennayaplus", "date": "2025-09-08T13:59:59+00:00", "chat": "Вселенная Плюс"}
{"id": 1277, "text": "", "date": "2025-09-08T09:49:28+00:00", "chat": "Вселенная Плюс"}
{"id": 1276, "text": "", "date": "2025-09-08T09:49:28+00:00", "chat": "Вселенная Плюс"}
{"id": 1275, "text": "", "date": "2025-09-08T09:49:28+00:00", "chat": "Вселенная Плюс"}
{"id": 1274, "text": "", "date": "2025-09-08T09:49:28+00:00", "chat": "Вселенная Плюс"}
{"id": 1273, "text": "", "date": "2025-09-08T09:49:28+00:00", "chat": "Вселенная Плюс"}
{"id": 1272, "text": "**”Кровавая Луна” озарила небо**\n\nЭтой ночью с 7 на 8 сентября произошло полное лунное затмение. Семь миллиардов человек от Азии до Восточной Европы наблюдали, как Луна превратилась в багровый диск. Земля встала точно между Солнцем и Луной, погрузив спутник в умбру — самую темную часть своей тени.\n\n**Красный цвет объясняется рэлеевским рассеянием — тем же явлением, которое делает небо голубым, а закаты оранжевыми.** Солнечный свет состоит из волн разной длины. Синий свет имеет короткую длину волны и рассеивается молекулами азота и кислорода в атмосфере Земли. Красный свет с длинной волной проходит напрямую через атмосферу. Во время затмения единственный свет, достигающий Луны, проходит через самый толстый слой земной атмосферы и огибает планету.\n\nNASA [объясняет](https://science.nasa.gov/solar-system/moon/what-you-need-to-know-about-the-nov-2022-lunar-eclipse/): чем больше пыли или облаков в атмосфере Земли во время затмения, тем краснее будет выглядеть Луна. Вулканический пепел может сделать затмение особенно темным, почти медно-красным. Астрономы используют шкалу Данжона от 0 до 4 для измерения яркости и цвета затмения — от почти невидимой Луны до ярко-оранжевой.\n\nФотографы по всему миру направили объективы в небо. Собрали в сети впечатляющие снимки. **И, конечно, призываем вас делиться своими работами в комментариях!**\n\nПропустили зрелище? Следующее полное лунное затмение ждать недолго — уже в марте 2026 года.\n\n@nezemnoy_telegram", "date": "2025-09-08T09:49:28+00:00", "chat": "Вселенная Плюс"}
{"id": 1271, "text": "**Почему космонавтам нужны роботы-спасатели**\n\nПредставьте: остановка сердца на МКС. Врач пытается делать непрямой массаж сердца, но вместо компрессии грудной клетки просто отталкивается от пациента и улетает к противоположной стене. В невесомости нет веса тела, который на Земле делает всю работу при СЛР (сердечно-легочной реанимации).\n\n**NASA рекомендует метод \"стойка на руках\" — астронавт упирается ногами в стену станции и давит на грудь пациента.** Звучит акробатично, но французские кардиологи [выяснили](https://www.escardio.org/The-ESC/Press-Office/Press-releases/cardiac-arrest-in-space-new-research-shows-that-automatic-chest-compressions-are-more-effective-for-cpr-when-both-rescuer-and-patient-are-floating-in-microgravity), что это почти бесполезно. Глубина компрессии достигает всего 34,5 мм при необходимых 50-60 мм. Кровь к мозгу практически не поступает.\n\nИсследователи из Университета Лотарингии забрались в модифицированный Airbus A310 — \"летающую лабораторию\" для имитации невесомости.\n\nНа борту тестировали три типа автоматических устройств для СЛР. Победил стандартный механический поршень — 53 мм глубины компрессии, прямо в середине рекомендованного диапазона. Компактный поршень и компрессионный пояс показали жалкие 29 мм. Манекен с высокоточными датчиками беспристрастно фиксировал каждое нажатие.\n\n**Парадокс в том, что на Земле автоматические устройства не считаются лучше ручной СЛР.** Их используют в тесных вертолетах скорой помощи или когда реанимация длится больше 40 минут. Но в космосе они становятся единственным работающим вариантом.\n\nНатан Рейнетт из команды исследователей отмечает дилемму космических агентств: механический поршень весит килограммы и занимает место. **Каждый грамм груза на орбиту стоит тысячи долларов.** С другой стороны, остановка сердца может прервать всю миссию. Пока риск минимальный — астронавты проходят жесткий медотбор. Но космический туризм и возможные полёты к Марсу меняют расклад.\n\nТехнология пригодится не только в космосе. Подводные лодки, полярные станции, нефтяные платформы — везде, где медицинская помощь далеко, а условия экстремальные. В замкнутом пространстве подлодки автоматический поршень может спасти жизнь там, где обычная СЛР невозможна.\n\nА для тех, кто остается на твердой земле — освежите навыки первой помощи. Британский фонд сердца снял гениальный (и смешной) ролик с футболистом Винни Джонсом, где тот под Bee Gees учит правильному ритму компрессий. Две минуты, которые могут спасти чью-то жизнь.\n\n@vselennayaplus", "date": "2025-09-08T06:36:02+00:00", "chat": "Вселенная Плюс"}
