{"id": 1288, "text": "**Медленный огонь внутри нас**\n\nВаш организм может тихо гореть изнутри. Учёные из Университета Флориды [обнаружили](https://www.amjmed.com/article/S0002-9343(25)00549-2/abstract) пугающую закономерность — **люди, которые едят много ультраобработанной пищи, постоянно живут с повышенным уровнем воспаления**. Никаких явных симптомов болезни нет, но внутри идёт медленный процесс разрушения, прокладывающий дорогу к сердечным заболеваниям, диабету и раку.\n\n**Исследователи проанализировали данные 9,254 взрослых американцев**, изучив уровень высокочувствительного C-реактивного белка (hs-CRP). Это вещество вырабатывает печень в ответ на воспаление. Если обычный CRP резко подскакивает при инфекциях, то hs-CRP показывает тонкое хроническое воспаление — тот самый \"медленный гул\" разрушения.\n\nВ среднем американцы получают 35% дневных калорий из ультраобработанных продуктов. Но самая активная группа доводит эту долю до 60-79% — **практически четыре пятых всей еды составляют чипсы, газировка, готовые завтраки и полуфабрикаты**.\n\nРезультаты оказались однозначными. **Те, кто ел больше всего ультраобработанной еды, на 11% чаще имели повышенные маркеры воспаления**. Даже умеренные потребители (40-59% калорий) показывали 14% увеличение риска.\n\nОсобенно пострадали определённые группы. **Люди 50-59 лет сталкиваются с 26% повышением риска воспаления**, курильщики добавляют себе ещё 17%. А ожирение превращает ситуацию в катастрофу — **80% больший риск хронического воспаления**. Замкнутый круг: такая еда способствует набору веса, а лишний вес усиливает воспалительные процессы.\n\nУчёные проводят параллель с табачной индустрией. **Десятилетиями накапливались доказательства вреда курения, но изменения происходили мучительно медленно**. Сейчас исследователи опасаются повторения истории. Крупные пищевые корпорации обладают огромным влиянием и противостоят ограничениям.\n\nУльтраобработанная пища — это промышленные формулы с множеством добавок, созданные для длительного хранения и максимального потребления. **Они менее питательны, менее насыщающи и специально разработаны так, чтобы вы ели их больше**.\n\n@vselennayaplus", "date": "2025-09-12T10:18:02+00:00", "chat": "Вселенная Плюс"}
