{"id": 1267, "text": "**Парадокс родительского примера**\n\nБразильские учёные из Университета Сан-Паулу [обнаружили](https://www.sciencedirect.com/science/article/pii/S2666337625000691) любопытную закономерность: дети копируют сидячий образ жизни родителей, только если те неактивны. Когда родители двигаются достаточно, связь пропадает.\n\nВ исследовании участвовали 182 ребёнка от 6 до 17 лет и их родители (161 мать, 136 отцов). Все носили акселерометры на бедре семь дней подряд. **Устройства фиксировали каждое движение и период покоя**.\n\nРодителей разделили на две группы. \"Активные\" — те, кто набирал 150+ минут физической активности средней интенсивности в неделю (рекомендация ВОЗ). \"Недостаточно активные\" — все остальные.\n\nРезультаты получились интересными. Все группы — дети, матери, отцы — проводили сидя по 8-9 часов в день. Это много. **Но самое интересное происходило с корреляцией**.\n\nКогда матери были неактивными, их дети копировали сидячее поведение — сильная статистическая связь. Когда матери соответствовали нормам активности, связь исчезала. Дети всё равно сидели много, но уже не зеркалили материнские привычки.\n\nС отцами картина похожая, хотя связь слабее. Неактивный отец — ребёнок копирует. Активный отец — корреляция пропадает.\n\nДоктор Диего Кристофаро, руководивший исследованием, объясняет: когда родители поддерживают активный образ жизни, дети с меньшей вероятностью будут сидеть долгие периоды. **Но это не значит, что дети автоматически становятся активнее** — просто перестают слепо копировать.\n\nМеханизм неясен. Возможно, активные родители создают дома другую атмосферу. Или просто не сидят рядом с детьми часами, подавая пример. Может, дело в общем подходе к воспитанию — активные люди иначе организуют семейное время.\n\nУ исследования есть ограничения. Это срез одного момента времени, не долгосрочное наблюдение. Семьи сами вызвались участвовать — возможно, они не представляют общую популяцию. **Результаты из Бразилии могут отличаться от других стран**.\n\nНо вывод интригующий. Активность родителей работает как защитный фактор. Она разрывает цепочку \"сидячий родитель — сидячий ребёнок\". Не гарантирует активного ребёнка, но хотя бы убирает плохой пример.\n\nДля общественного здравоохранения это важно. Вместо попыток заставить детей двигаться, может, стоит сфокусироваться на родителях. **150 минут активности в неделю — это 20 минут быстрой ходьбы в день**. Не так уж много для защиты следующего поколения от копирования вредных привычек.\n\n@vselennayaplus", "date": "2025-09-05T17:36:01+00:00", "chat": "Вселенная Плюс"}
{"id": 1266, "text": "", "date": "2025-09-05T14:36:48+00:00", "chat": "Вселенная Плюс"}
{"id": 1265, "text": "", "date": "2025-09-05T14:36:48+00:00", "chat": "Вселенная Плюс"}
{"id": 1264, "text": "", "date": "2025-09-05T14:36:48+00:00", "chat": "Вселенная Плюс"}
{"id": 1263, "text": "", "date": "2025-09-05T14:36:48+00:00", "chat": "Вселенная Плюс"}
{"id": 1262, "text": "", "date": "2025-09-05T14:36:48+00:00", "chat": "Вселенная Плюс"}
{"id": 1261, "text": "", "date": "2025-09-05T14:36:48+00:00", "chat": "Вселенная Плюс"}
{"id": 1260, "text": "**Космические технологии в кампусе Бауманки**\n\nВ новом кампусе МГТУ им. Баумана до 14 сентября работает площадка «Облачные города». Формат необычный — здесь научные разработки встречаются с мультимедийным искусством, а лекции ведущих астрофизиков страны соседствуют с интерактивными инсталляциями.\n\n**Программа построена вокруг реальной науки.** Никита Матасов, аэрокосмический инженер из отряда космонавтов ЦПК-МАИ, разберет принципы работы ракет-носителей. **Матасов объяснит, как многотонные конструкции преодолевают земное притяжение и при чем здесь, внезапно, дуршлаг.** Лекция 6 сентября в 18:30.\n\nВячеслав Авдеев из Астрокосмического центра ФИАН представит проект «Миллиметрон» — криогенную обсерваторию с составным 10-метровым зеркалом, которая будет работать при температурах, близких к абсолютному нулю. **Такая конфигурация позволит исследовать физику черных дыр, процессы формирования ранних галактик и химический состав холодных экзопланет.** Выступление запланировано на 7 сентября.\n\nПомимо лекций посетителей ждут десятки интерактивных пространств. «Лаборатория будущего» познакомит молодое поколение с технологиями завтрашнего дня через практические эксперименты. **Все инсталляции построены на реальных инженерных решениях МГТУ — от робототехники до аэрокосмических систем.**\n\nВход свободный, подробная программа — [по этой ссылке](https://moscow2030.mos.ru/areas/mgtu-im-n-e-baumana/) и в телеграм канале @moscow_2030", "date": "2025-09-05T14:36:48+00:00", "chat": "Вселенная Плюс"}
{"id": 1259, "text": "**Давно обещал рассказать, как появился канал «Вселенная Плюс»**, \nначинаю выполнять обещания.\n\nКак появилась Вселенная?\n«Отматывая» расширение Вселенной назад, мы придём к точке, где у вещества - бесконечная плотность и температура, а знакомые нам законы физики – не работают. Эта точка космологической сингулярности - и есть «место рождения» Вселенной. Так утверждает общая теория относительности.\n\nА как появилась **«Вселенная Плюс»**? \n\nТот канал на YouTube, где «умные мужики болтают в космическом поезде»? (Такое определение подкаста, который ведут **Владимир Сурдин** и **Алексей Семихатов**, я однажды случайно услышал в метро).\nДавайте вместе проследим, как родилась и расширялась «Вселенная Плюс». Скажу сразу: плотность материала была тоже очень высока и случилось всё также вопреки существующим законам (правда, не физики, а медиа).\n\nКстати, забыл представиться. \nМеня зовут **Иван Кобзарев**, и я продюсер «Вселенной Плюс» (а ещё «Неземного подкаста» и других медиапроектов). \n\nЧто означает это страшное слово «продюсер»? \nВ западном шоу-бизнесе это – человек, который определяет звучание музыки. В отечественном – тот, кто организует гастроли и оберегает музыкантов от веществ тяжёлого действия и женщин лёгкого поведения (кстати, именно поэтому я предпочитаю работать с учёными). \nА в кино и медиа (в том числе в YouTube) продюсер - это человек, который придумывает идею/концепцию, следит за точной реализацией замысла и (конечно, вместе с командой) воплощает в жизнь. А ещё находит деньги, чтобы вся эта фабрика смыслов работала.\nИменно такую роль я выполняю в канале «Вселенная Плюс». Много лет я был сценаристом и продюсером научно-популярных программ на радио и ТВ, а потом стал делать проекты в Интернете.\n\nТак вот, «Вселенная Плюс» родилась из… «Неземного подкаста». Именно на этом канале будущие попутчики по купе космического поезда впервые оказались в одном кадре.\nПомимо сольных выступлений и программ с соведущим Алексеем Кияном, я иногда приглашал подкаст к Владимиру Георгиевичу гостей – учёных и просветителей. К этому времени у нас гостях уже были астрофизик **Сергей Попов**, астрохимик **Дмитрий Вибе**, физик **Александр Панов **и многие другие.\nКогда осенью 2022 года предложил Сурдину организовать беседу с Семихатовым, в ответе услышал энтузиазм: «Конечно, с Алексеем поговорю с удовольствием! Мы дружим!»\n\nКогда я написал Алексею Михайловичу, он тоже отозвался мгновенно: «Буду рад участвовать». Правда дату совместной записи пришлось отложить на несколько недель – слишком большая занятость. \n\n__Продолжение следует__ \n(**подпишитесь** [на мой канал](https://t.me/producerpodcastov), если хотите это продолжение прочитать)", "date": "2025-09-05T11:31:01+00:00", "chat": "Вселенная Плюс"}
{"id": 1258, "text": "", "date": "2025-09-05T06:32:01+00:00", "chat": "Вселенная Плюс"}
{"id": 1257, "text": "", "date": "2025-09-05T06:32:01+00:00", "chat": "Вселенная Плюс"}
{"id": 1256, "text": "**Червь-алхимик с морского дна**\n\nНа глубине полутора километров в Тихом океане живёт червь Paralvinella hessleri. Ярко-жёлтый, сантиметров пять длиной. **Он единственное животное, которое колонизирует самые горячие участки подводных вулканов**. Там, где температура зашкаливает, а из расщелин бьёт токсичная смесь сероводорода и тяжёлых металлов.\n\nУчёные из Китая и США [обнаружили](https://journals.plos.org/plosbiology/article?id=10.1371/journal.pbio.3003291) у этого червя невероятную способность. P. hessleri накапливает в теле мышьяк — целый процент от собственного веса! Для сравнения: это в десять раз больше, чем у известных гипераккумуляторов мышьяка вроде папоротника Pteris vittata.\n\nНо как червь выживает с таким количеством яда внутри? \n\nИсследователи применили электронную микроскопию, рамановскую спектроскопию и протеомику. Оказалось, жёлтый цвет червя создают микроскопические гранулы в клетках эпителия. Диаметр — около микрометра. **Внутри этих гранул мышьяк реагирует с сероводородом и превращается в минерал аурипигмент (As₂S₃)**. Тот самый, который древние художники использовали как жёлтый пигмент.\n\nМеханизм работает по принципу \"яд против яда\". Сероводород из гидротермальных источников свободно проникает через мембраны клеток. В норме он блокирует дыхание и убивает большинство животных. Мышьяк попадает в организм через пищу — микробные маты, которыми питается червь. **Внутри специальных вакуолей два смертельных токсина встречаются и нейтрализуют друг друга**, образуя нерастворимый минерал.\n\nЭто первый известный случай биоминерализации для детоксикации у животных. До P. hessleri только улитка-броненосец Chrysomallon squamiferum была известна способностью создавать сульфидные минералы. Но она использует сероводород от симбиотических бактерий для построения чешуи. **Червь же напрямую берёт яды из окружающей среды и превращает их в защитную \"броню\" внутри клеток**.\n\nС каждым таким открытием становится понятно, что жизнь может существовать в самых невероятных местах. Тем больше оптимизма, что мы найдём её и на других планетах со “страшными” условиями!\n\n@vselennayaplus", "date": "2025-09-05T06:32:01+00:00", "chat": "Вселенная Плюс"}
