{"id": 1249, "text": "**Микроб, который нарушает законы биохимии**\n\nВ горячих источниках Йеллоустоуна [обнаружили](https://www.nature.com/articles/s41467-025-56418-4) бактерию, которая делает невозможное — **дышит кислородом и серой одновременно**. Биохимически такое считалось невозможным.\n\nЭрик Бойд из Университета Монтаны изучает микроорганизмы в экстремальных условиях. Его команда выделила штамм Hydrogenobacter RSW1 из термального источника возле озера Нимф. **Температура там зашкаливает, химический состав меняется каждую секунду** — идеальное место для эволюционных экспериментов природы.\n\nСначала исследователи наткнулись на старые научные отчёты начала 2000-х. В них говорилось о бактериях, производящих сульфид в присутствии кислорода. \"Это противоречит учебникам\", — вспоминает Бойд. **Кислород должен блокировать анаэробное дыхание**. Это базовый принцип микробиологии.\n\nПочему это важно? Для нас кислород — источник жизни. Но для большинства микроорганизмов на планете он токсичен. **Кислород разрушает молекулярные механизмы анаэробного дыхания**, как ржавчина разъедает металл. Поэтому аэробные и анаэробные организмы обычно живут в разных мирах — там, где есть кислород, и там, где его нет.\n\nRSW1 сломала эту парадигму. В лаборатории бактерия росла на водороде и сере без кислорода, но не размножалась — просто поддерживала жизнь. **Добавили кислород — начала активно расти**. Но сюрприз: она продолжала производить сероводород, признак анаэробного дыхания!\n\nБактерия извлекает энергию из обоих процессов одновременно. В постоянно меняющихся условиях горячих источников, где кислород то появляется, то исчезает, **такая метаболическая гибкость — эволюционное преимущество**. Один момент вокруг полно кислорода, в следующий — его нет. RSW1 просто переключает режимы, не останавливаясь.\n\nКак клетка защищает анаэробные механизмы от разрушительного кислорода? Возможно, создаёт внутри себя химические суперкомплексы, которые **изолируют и мгновенно поглощают кислород**, не давая ему навредить серному метаболизму. Точный механизм пока загадка.\n\nОткрытие переворачивает представления о Великом окислительном событии 2.7 миллиарда лет назад. Тогда цианобактерии наполнили атмосферу кислородом, устроив **массовое вымирание анаэробной жизни**. Но организмы вроде RSW1 показывают возможный путь адаптации — использовать оба типа дыхания в переходный период.\n\nВозможно, микробы с двойным дыханием широко распространены. Просто никто не искал — **считалось, что такое невозможно**. Сколько ещё \"невозможных\" организмов скрывается в экстремальных средах нашей планеты? А в других мирах?\n\n@vselennayaplus", "date": "2025-09-02T16:17:01+00:00", "chat": "Вселенная Плюс"}
{"id": 1248, "text": "", "date": "2025-09-02T12:18:14+00:00", "chat": "Вселенная Плюс"}
{"id": 1247, "text": "", "date": "2025-09-02T12:18:14+00:00", "chat": "Вселенная Плюс"}
{"id": 1246, "text": "**Астрономы поймали рождение планеты в многокольцевом диске**\n\nМеждународная команда [астрономов](https://iopscience.iop.org/article/10.3847/2041-8213/adf721) под руководством Лейденского университета и Университета Голуэй сделала неожиданное открытие — им удалось напрямую сфотографировать планету на самой ранней стадии формирования. WISPIT 2b, газовый гигант в пять раз массивнее Юпитера, всё еще светится от жара своего рождения внутри диска из пыли и газа.\n\nОткрытие произошло случайно во время рутинного обзора молодых звезд телескопом Very Large Telescope в чилийской пустыне Атакама. Астрономы делали короткие снимки — всего по несколько минут на объект — когда вместо ожидаемой точки света обнаружили многослойный диск. **Это лишь второй раз в истории, когда удалось подтвердить существование планеты на такой ранней стадии развития вокруг аналога нашего Солнца.**\n\nДиск вокруг звезды простирается на 380 астрономических единиц. Внутри этой гигантской структуры молодая планета продолжает активно поглощать газ, формируя свою атмосферу. Телескопы зафиксировали её в инфракрасном диапазоне, где планета буквально пылает остаточным теплом от процесса формирования.\n\nКоманда из Университета Аризоны подтвердила открытие, обнаружив планету в видимом свете на специфической длине волны. **Это свечение указывает на продолжающуюся аккрецию — планета всё еще растёт, втягивая материю из окружающего диска.** Такая находка даёт уникальную возможность изучить взаимодействие между формирующейся планетой и её родительским диском в реальном времени.\n\n@nezemnoy_telegram", "date": "2025-09-02T12:18:13+00:00", "chat": "Вселенная Плюс"}
{"id": 1245, "text": "**Швейцарские учёные 7 лет изучали пивную пену…**\n\nНаша непостоянная рубрика \"Безумные исследования\" возвращается с новостью из ETH Zurich. Профессор Ян Вермант и его команда [потратили](https://pubs.aip.org/aip/pof/article/37/8/082139/3360405/The-hidden-subtlety-of-beer-foam-stability-A) семь лет на изучение физики пивной пены. И нет, они не нашли универсальный рецепт — **они обнаружили, что разные сорта пива используют совершенно разные механизмы для стабилизации пены**.\n\nВсё началось с вопроса бельгийскому пивовару: \"Как контролируете процесс варки?\" — \"По пене смотрю\", — ответил тот. Учёные заинтересовались и решили разобраться в физике процесса.\n\nПротестировали шесть сортов: бельгийские Tripel, Dubbel и Singel, плюс пару швейцарских лагеров. **Оказалось, что пена в лагере и бельгийском эле держится по принципиально разным причинам**.\n\nВ лагерах работает поверхностная вязкоупругость. Белки создают прочную плёнку вокруг пузырьков — как резиновая оболочка воздушного шарика. Чем больше белков и чем сильнее они денатурированы, тем прочнее плёнка.\n\n**А вот бельгийский Tripel удивил всех**. У него почти нет поверхностной вязкости, зато работает эффект Марангони — это когда разница в поверхностном натяжении создаёт потоки жидкости. Представьте: капните мыло в чай с плавающими листьями — они резко уплывут к краям. В Tripel такие потоки циркулируют внутри самой пены, не давая ей разрушиться.\n\nБелок LTP1 (липид-транспортный протеин) оказался ключевым игроком именно для бельгийских элей. **При интенсивной ферментации его становится больше, он правильно модифицируется и создаёт условия для эффекта Марангони**. А вот в лагерах важнее другие белки, которые формируют вязкую сетку.\n\nУчёные использовали динамический тонкоплёночный баланс (да, это реальное название), измеряли толщину плёнок с точностью до нанометров и даже снимали на камеру, как белковые агрегаты движутся внутри пузырьков.\n\n**Почему это важно за пределами пивоварения?** Те же принципы работают в смазках для электромобилей (где пена опасна), в разработке экологичных моющих средств без фтора и даже в стабилизации молочной пены для кофе. Shell уже заинтересовалась результатами.\n\n__P.S. Tripel — это не тройная ферментация. Просто больше алкоголя, чем в Singel или Dubbel. Семь лет, чтобы выяснить и это...\n__\n@vselennayaplus", "date": "2025-09-02T07:24:02+00:00", "chat": "Вселенная Плюс"}
