{"id": 1312, "text": "**Настоящий полет машины из “Назад в будущее”!**\n\nТри года работы завершились триумфом. Инженер Брайан Брокен [поднял](https://youtu.be/MybApXQIO5Q?si=JwjRx9CikfhYCNtc) в воздух полноразмерную копию DeLorean – той самой машины времени из культовой трилогии 80-х.\n\nПроект начался с математики. Цифровая модель предсказывала массу корпуса в 13.940 килограмма. Готовая пенопластовая оболочка весит 13.890 кг – отклонение в пятьдесят граммов! Такая точность критична для полета. Каждый лишний грамм требует дополнительной тяги.\n\nВосемь моторов MP8318 развивают по 3000 ватт каждый. Тесты показали неожиданный бонус – вместо заявленных производителем 12.5 кг тяги один двигатель выдает 13.563 кг. **Брокен спроектировал систему так, чтобы взлетать на половине максимальной мощности.** Запас прочности – 50 процентов.\n\nПервая попытка провалилась. Алюминиевая рама весом восемь килограммов скручивалась при развороте как мокрое полотенце. Дифференциальная тяга моторов буквально заворачивала конструкцию.\n\nСпасение пришло из автоспорта. Новая рама из карбоновых трубок с кованными углами из углеволокна весит всего два килограмма. **Масса упала в четыре раза, жесткость выросла многократно.**\n\nПропеллеры диаметром 30 дюймов спрятаны под створками с линейными актуаторами. В закрытом положении крыша выглядит обычной. Нажатие кнопки – и лопасти выезжают наружу. Культовые двери \"крыло чайки\" полностью функциональны благодаря напечатанным петлям со смещенным центром, скрытым в крыше.\n\nЗабавная деталь проекта: для изготовления деталей Брокен использовал сломанного промышленного робота ABB IRB6400, превращенного в самодельный ЧПУ-станок. **Даже металлолом пошел в дело ради мечты о полете.**\n\nПосле сотен итераций DeLorean оторвался от земли!\n\n@vselennayaplus", "date": "2025-09-24T15:35:26+00:00", "chat": "Вселенная Плюс"}
{"id": 1311, "text": "**Мозг Эйнштейна ждёт расшифровки**\n\nКитайские учёные из BGI-Research создали [технологию](https://www.cell.com/cell/fulltext/S0092-8674(25)00922-5), которая может извлечь генетическую информацию из… мозга Альберта Эйнштейна. Мозг гения хранится с 1955 года, разрезанный на 240 блоков и залитый парафином. **Семьдесят лет в формалине – и РНК всё ещё можно прочитать.**\n\nТехнология Stereo-seq V2 работает с образцами, которые считались безнадёжно испорченными. Формалин разрушает нуклеиновые кислоты, сшивает их с белками, превращает ткань в химический хаос. Стандартные методы бессильны – они ищут poly(A) хвосты на концах РНК, но после десятилетий хранения эти хвосты исчезают.\n\nКитайцы пошли другим путём. Вместо поиска конкретных последовательностей они используют случайные праймеры из шести нуклеотидов (6N). **Эти молекулярные \"крючки\" цепляются за любой участок РНК**, даже сильно фрагментированной. Метод покрывает всю длину гена равномерно, а не только конец, как старые технологии.\n\nВ экспериментах учёные проанализировали образцы рака молочной железы, хранившиеся девять лет при плохих условиях. Параметр DV200 (процент фрагментов РНК длиннее 200 нуклеотидов) составлял всего 18 – катастрофически низкий показатель. **Но технология сработала.** Выход кДНК достиг 16.85 нанограмм на квадратный миллиметр ткани.\n\nРазрешение поражает – каждая точка захвата отстоит от соседней на 500 нанометров. Это субклеточный уровень. На одном срезе мозга мыши обнаружили 42440 генов, включая 20720 белок-кодирующих и тысячи некодирующих РНК.\n\nНасчёт мозга Эйнштейна исследователь проекта Ли Ян осторожен: \"Техники консервации того времени были несовершенны. Трудно сказать, сохранилось ли достаточно материала\". Но если РНК уцелела хотя бы частично, Stereo-seq V2 её найдёт.\n\n@vselennayaplus", "date": "2025-09-24T12:34:20+00:00", "chat": "Вселенная Плюс"}
