{"id": 1233, "text": "", "date": "2025-08-27T09:38:12+00:00", "chat": "Вселенная Плюс"}
{"id": 1232, "text": "", "date": "2025-08-27T09:38:12+00:00", "chat": "Вселенная Плюс"}
{"id": 1231, "text": "", "date": "2025-08-27T09:38:12+00:00", "chat": "Вселенная Плюс"}
{"id": 1230, "text": "", "date": "2025-08-27T09:38:12+00:00", "chat": "Вселенная Плюс"}
{"id": 1229, "text": "**SpaceX успешно завершила десятый тестовый полет Starship**\n\nДесятая миссия Starship 26 показала, что система наконец работает как надо. 123-метровая ракета стартовала из Техаса и за 67 минут выполнила все главные задачи.\n\n**Главное достижение - первое в истории развертывание груза из отсека Starship.** На 18-й минуте корабль выпустил восемь симуляторов спутников Starlink нового поколения с минутными интервалами. Механизм развертывания доказал, что система готова к реальным миссиям доставки.\n\nВторое важнейшее событие случилось на 38-й минуте - повторное зажигание двигателя Raptor. **Это всего вторая успешная демонстрация технологии**, без которой невозможны маневры схода с орбиты и межпланетные полеты.\n\nSuper Heavy отработал запланированные эксперименты с посадкой. После разделения ступеней бустер проверил работу с отключенным центральным двигателем. **Резервный двигатель из среднего кольца справился с посадкой** и контролируемо завис над водой перед приводнением в Мексиканском заливе.\n\nНесмотря на удаление большой части плиток для стресс-теста, корабль сохранил управление.\n\nМиссия подтвердила - Starship готов к реальной работе. Инженеры получили ценные данные для улучшения следующего поколения системы.\n\n@vselennayaplus", "date": "2025-08-27T09:38:12+00:00", "chat": "Вселенная Плюс"}
{"id": 1228, "text": "**Кровь расскажет, почему вы спите на ходу**\n\nКаждый человек знаком с этим чувством. Веки тяжелеют в разгар дня, концентрация падает, а мысли становятся ватными. И дело тут не в недосыпе! Учёные из Mass General Brigham [нашли](https://www.thelancet.com/journals/EBIOM/article/PIIS2352-3964(25)00325-1/fulltext) биологические маркеры чрезмерной дневной сонливости прямо в крови. И знаете что? **Ваша диета может всё изменить.**\n\nИсследователи проанализировали 877 метаболитов — молекул, которые циркулируют в нашей крови и участвуют в обмене веществ. Для этого взяли образцы у 6000 человек и попросили их рассказать, как часто клонит в сон днём. Потом перепроверили результаты на данных из Великобритании, Финляндии и других стран.\n\n**Обнаружилось семь ключевых молекул-виновников.** Две из них — стероидные соединения, которые влияют на выработку мелатонина. Три связаны с питанием, и ещё две пока остаются загадкой для учёных (хотя предположительно тоже гормональные). \n\nСамое интересное началось, когда выяснилось, что омега-6 жирные кислоты работают как природный энергетик. Дигомо-линолеат и докозадиеноат — вот имена ваших спасителей от дневной дрёмы. Первый регулирует воспаление и строит гормоны, второй поддерживает работу мозга. **Чем выше их уровень, тем бодрее вы себя чувствуете.** Где их искать? Орехи, цельнозерновые, подсолнечное масло для первого. Лосось, семена чиа, водоросли нори для второго.\n\nА вот с тирамином история обратная. Это вещество образуется в выдержанных сырах, копчёностях и перезрелых продуктах. У мужчин высокий уровень тирамина напрямую связан с дневной сонливостью. Получается, любители пармезана и прошутто рискуют засыпать на совещаниях чаще остальных?\n\nГормональный фон тоже играет роль. **Прегнендиол сульфат — метаболит, который образуется из прегненолона** (предшественника тестостерона и прогестерона), работает как нейростероид. Он взаимодействует с теми же GABA-рецепторами, на которые действуют снотворные. Только в обратную сторону — чем его больше, тем меньше сонливость. \n\nЕщё один герой — тетрагидрокортизол глюкуронид, побочный продукт кортизола. Его высокий уровень говорит о том, что организм эффективно справляется со стрессом. И да, такие люди реже жалуются на дневную усталость. Утренний свет, регулярный сон и управление стрессом помогают поддерживать хороший уровень этого метаболита.\n\nСфингомиелин — жир из мембран нервных клеток — тоже оказался важным игроком. **Он напрямую влияет на эффективность сна.** Яйца, соя, молочные продукты и постное мясо помогают поддерживать его уровень.\n\nТарик Факи, руководитель исследования, уже планирует клинические испытания. Хочет проверить, действительно ли добавки с омега-кислотами помогут побороть дневную сонливость. Пока же можно попробовать скорректировать рацион самостоятельно. Больше жирной рыбы и орехов, меньше перезрелых бананов и старого сыра — и, возможно, послеобеденная дрёма останется в прошлом.\n\n@vselennayaplus", "date": "2025-08-27T06:39:02+00:00", "chat": "Вселенная Плюс"}
