{"id": 1287, "text": "**Робот-теннисист обыграл человека**\n\nUC Berkeley показал [видео](https://youtu.be/tOfPKW6D3gE), где их робот HITTER - Humanoid Table Tennis Robot (нейминг, прямо скажем, странный. Если добавить букву L…) играет в настольный теннис с людьми. Машина держит ракетку в правой руке, левую использует для баланса — точно как человек. **В одном из ралли робот и человек обменялись 106 ударами подряд**.\n\nСистема работает на двух уровнях. Планировщик высокого уровня выполняет роль мозга — внешние камеры отслеживают мяч, алгоритм прогнозирует точку приземления и рассчитывает, куда и с какой силой бить. **Калькулятор низкого уровня переводит эти расчёты в движения рук и ног робота**.\n\nКлючевая особенность — робота обучали на записях движений людей-теннисистов. Поэтому HITTER не просто отбивает мяч, а делает это человеческими движениями. Переступает с ноги на ногу, разворачивает корпус, замахивается естественно. **Реакция меньше секунды на мячи, летящие со скоростью 5 метров в секунду**.\n\nОбучение шло через метод проб и ошибок. Робот играл тысячи партий, постепенно улучшая технику. Планировщик на основе моделей предсказывает траекторию и принимает решения, а нейросеть оттачивает сами движения. **Комбинация позволила добиться не только точности, но и естественности**.\n\nИсследователи использовали платформу Unitree G1 — универсального гуманоидного робота. В Berkeley подчёркивают — робот справляется с непредсказуемостью реальной игры, а не только с лабораторными сценариями. **Человек может подкрутить мяч, дать свечу или резаный удар — HITTER адаптируется**.\n\n@vselennayaplus", "date": "2025-09-11T11:44:01+00:00", "chat": "Вселенная Плюс"}
{"id": 1286, "text": "", "date": "2025-09-11T06:44:46+00:00", "chat": "Вселенная Плюс"}
{"id": 1285, "text": "", "date": "2025-09-11T06:44:46+00:00", "chat": "Вселенная Плюс"}
{"id": 1284, "text": "**Марсоход нашел потенциальные следы древней жизни в кратере Езеро**\n\nPerseverance обнаружил в глинистых породах формации Bright Angel минералы и органику, которые на Земле обычно создают микробы. Исследование [опубликовано](https://www.nature.com/articles/s41586-025-09413-0) в Nature, но ученые подчеркивают: это пока не доказательство марсианской жизни, а лишь интригующая находка, требующая анализа на Земле.\n\nВ долине Неретва на западном краю кратера Езеро марсоход изучил необычную скалу Cheyava Falls. В мелкозернистых глинистых породах возрастом миллиарды лет обнаружились странные структуры. **\"Маковые зерна\" — темные точки размером 100-200 микрометров, обогащенные железо-фосфатами. \"Леопардовые пятна\" — круглые области до миллиметра с темными ободками из железо-фосфатов и светлыми ядрами из железо-сульфидов.**\n\nХимический анализ указывает на вивианит (Fe₃(PO₄)₂·8H₂O) в узелках и грейгит (Fe₃S₄) в ядрах пятен. На Земле эти минералы часто образуются при участии бактерий, которые используют железо и сульфаты для дыхания вместо кислорода. Джоэл Хуровиц из Университета Стони Брук отмечает: когда мы видим такие особенности в земных осадках, эти минералы обычно являются побочным продуктом микробного метаболизма.\n\nИнструмент SHERLOC обнаружил органические молекулы — характерный пик G-полосы на 1600 см⁻¹ в рамановском спектре. **Органика участвовала в окислительно-восстановительных реакциях после осаждения породы при низких температурах.** Железо восстанавливалось из трехвалентного в двухвалентное, фосфаты высвобождались из глины, а сульфаты превращались в сульфиды — классическая цепочка реакций микробного дыхания.\n\nНо есть альтернативное объяснение. Органика могла образоваться абиотически — через химические реакции без участия жизни. На Марсе известны процессы синтеза органических молекул из вулканических газов или доставка с метеоритами. При определенных условиях органика может восстанавливать железо и сульфаты без микробов, хотя для этого обычно нужны температуры выше 150°C, а формация Bright Angel не показывает признаков нагрева.\n\nPerseverance собрал образец Sapphire Canyon из этой породы — 25-й в коллекции для возврата на Землю. Кэти Стэк Морган из JPL признает: мы достигли предела того, что марсоход может сделать на поверхности. Полезная нагрузка Perseverance специально подобрана, чтобы довести исследование до стадии \"потенциальной биосигнатуры\", а остальную историю должны рассказать земные лаборатории.\n\nК сожалению, программа возврата образцов застряла из-за бюджетных проблем и сложности миссии. Пока образцы ждут в титановых трубках на Марсе, ученые могут лишь строить гипотезы о том, что создало эти загадочные минералы — древние марсианские микробы или экзотическая неорганическая химия.\n\n@nezemnoy_telegram", "date": "2025-09-11T06:44:46+00:00", "chat": "Вселенная Плюс"}
