{"id": 1251, "text": "", "date": "2025-09-03T06:32:02+00:00", "chat": "Вселенная Плюс"}
{"id": 1250, "text": "**Сферический робот для исследования лунных кратеров**\n\nВ лаборатории Texas A&M [разрабатывают](https://engineering.tamu.edu/news/2025/08/from-sea-to-space-this-robot-is-on-a-roll.html) робота, который может изменить подход к исследованию космоса. **RoboBall — идеальная сфера без фиксированного верха или низа**. Концепция родилась в NASA двадцать лет назад, но только сейчас получила второе дыхание.\n\nРоберт Эмброуз придумал эту идею в 2003 году, работая в космическом агентстве. После создания первого прототипа проект заморозили — приоритет отдали традиционным марсоходам. **В 2021 году Эмброуз перешёл в Texas A&M** и возродил разработку.\n\nПринцип движения элегантен: внутри мягкой оболочки размещён маятник на моторизированной оси. Смещение маятника передаёт импульс сфере, заставляя её катиться. **Изменение угла маятника меняет направление движения**. Никаких колёс, никаких гусениц — чистая физика и точный расчёт.\n\nСуществуют две версии. RoboBall II диаметром 60 сантиметров служит испытательным стендом для алгоритмов управления и мониторинга энергопотребления. **В тестах он достиг скорости 32 км/ч** — половина теоретического максимума, но результат превзошёл ожидания команды. RoboBall III с диаметром 1.8 метра создан для реальных миссий и может нести полезную нагрузку: сенсоры, камеры, инструменты для забора проб.\n\nУникальная особенность — **способность изменять внутреннее давление во время движения**. На мягком песке робот сдувается, увеличивая площадь контакта. На твёрдых породах надувается для улучшения сцепления. В воде использует естественную плавучесть сферической формы. Традиционные роверы застревают на границе сред, RoboBall просто продолжает движение.\n\nРазработка сталкивается с нетривиальными вызовами. После герметизации доступ к внутренним компонентам возможен только электронный. **Любая механическая поломка требует полной разборки робота**.\n\nКоманда работает без готовых решений. **Научной литературы по мягкотелым сферическим роботам такого размера просто не существует**. Каждая задача требует инновационного подхода, каждый тест становится экспериментом с непредсказуемым результатом.\n\nПредстоящие испытания на пляжах Галвестона продемонстрируют способность робота переходить из воды на сушу. Обычные роботы теряют устойчивость или застревают при резкой смене поверхности. **RoboBall продолжает движение независимо от ориентации** — для сферы не существует понятия \"перевернуться\".\n\nДолгосрочные планы включают автономную навигацию и дистанционное развёртывание. Робот может быть сброшен с лунного модуля для картографирования стен кратеров или запущен с дрона для обследования территорий после стихийных бедствий. **Рой таких роботов способен картографировать затопленные районы**, находить выживших и передавать критически важные данные без риска для спасателей.\n\n@vselennayaplus", "date": "2025-09-03T06:32:02+00:00", "chat": "Вселенная Плюс"}
