{"id": 1280, "text": "**Длина пальца расскажет о размере мозга**\n\nДжоанна Бейкер из Кембриджа вместе с коллегами [проанализировала](https://www.nature.com/articles/s42003-025-08686-5) 94 вида приматов — от крошечных лемуров до человека, включая вымершие виды. **Результат получился интересным: чем длиннее большой палец относительно тела, тем крупнее мозг**. Причём связь настолько устойчивая, что прослеживается через всё эволюционное древо приматов за миллионы лет.\n\nВообще-то идея о том, что руки и мозг развивались вместе, витала в воздухе давно. Логика простая — чтобы манипулировать предметами, нужна не только ловкость пальцев, но и мощный вычислительный центр в голове. **Попробуйте завязать шнурки с закрытыми глазами — поймёте, какая колоссальная работа происходит в мозге при каждом движении пальцев**.\n\nНо до сих пор это была красивая гипотеза без железных доказательств. Археологические находки намекали на связь, но не давали однозначного ответа. Команда Бейкер применила байесовский филогенетический анализ — метод, который комбинирует эволюционную историю со статистическим моделированием. Грубо говоря, **они построили математическую модель эволюции приматов и проверили, действительно ли пальцы и мозг развивались синхронно**.\n\nСамое интересное началось, когда исследователи заглянули внутрь мозга. Большие участки неокортекса и мозжечка приматов заняты визуально-моторным контролем — они координируют то, что мы видим, с тем, как двигаемся. **Неокортекс показал прямую связь с длиной большого пальца, а вот мозжечок — нет**. Это важная деталь! Получается, именно неокортекс отвечает за тонкую моторику и пространственную обработку при манипулировании предметами.\n\nМоторная и теменная кора особенно активны при выполнении точных движений. Когда наши предки начали подбирать палки и камни, использовать их как инструменты, эти области мозга стали расти. **Больше манипуляций — больше нейронных связей. Больше нейронных связей — крупнее мозг. Крупнее мозг — можно освоить ещё более сложные манипуляции**. Классическая положительная обратная связь, которая и привела к появлению человека разумного.\n\nУчёные специально проверили — работает ли закономерность без человека в выборке? Работает! Связь между длиной большого пальца и размером мозга прослеживается у всех приматов. **От мадагаскарских лемуров до японских макак — везде одна и та же история**.\n\n@vselennayaplus", "date": "2025-09-09T06:19:59+00:00", "chat": "Вселенная Плюс"}
