{"id": 1289, "text": "**Детектив длиной в полтора тысячелетия**\n\nУчёные из Университета Южной Флориды и Атлантического университета Флориды [впервые](https://www.mdpi.com/2073-4425/16/8/926) получили прямые генетические свидетельства возбудителя Юстиниановой чумы — самой первой зарегистрированной пандемии в истории человечества. **Убийцей оказалась бактерия Yersinia pestis, та самая, что вызывает чуму**.\n\nЧума Юстиниана обрушилась на Восточное Средиземноморье в 541-750 годах нашей эры. Она переписала карту Византийской империи, изменила ход западной истории и унесла жизни десятков миллионов человек. Столетиями учёные спорили о природе этой катастрофы, опираясь только на письменные свидетельства современников. **Биологических доказательств не было — до сих пор**.\n\nКоманда исследователей работала с останками из массового захоронения в древнем городе Джераш в Иордании, всего в 320 километрах от эпицентра пандемии. Используя методы анализа древней ДНК, **учёные извлекли генетический материал из восьми человеческих зубов**, найденных в погребальных камерах под бывшим римским ипподромом.\n\n**Жертвы чумы несли практически идентичные штаммы Y. pestis** — это подтверждает стремительную и разрушительную вспышку, полностью соответствующую историческим описаниям массовой гибели людей. Впервые удалось доказать присутствие чумной бактерии в самом сердце Византийской империи в период 550-660 годов.\n\nНо команда пошла дальше простой идентификации. **Анализируя сотни древних и современных геномов Y. pestis, исследователи обнаружили, что бактерия циркулировала среди людей тысячелетиями** до Юстиниановой вспышки. Более того, выяснилось нечто удивительное о природе пандемий.\n\nОказывается, поздние пандемии чумы — от Чёрной смерти XIV века до случаев, регистрируемых сегодня — **не произошли от единого предкового штамма**. Они возникали независимо и повторно из долгоживущих животных резервуаров, вспыхивая множественными волнами в разных регионах и эпохах.\n\n@vselennayaplus", "date": "2025-09-13T10:21:02+00:00", "chat": "Вселенная Плюс"}
