{"id": 1281, "text": "**Свиные почки спасут тысячи жизней**\n\nFDA дала зелёный свет компании eGenesis на проведение масштабных клинических [испытаний](https://egenesisbio.com/press-releases/egenesis-announces-ind-clearance-for-egen-2784-in-kidney-transplant-and-landmark-patient-updates-in-ongoing-expanded-access-study/) трансплантации свиных почек людям. Теперь в программе смогут участвовать пациенты старше 50 лет, находящиеся на диализе. **Испытания продлятся 24 недели и охватят сразу три фазы исследования**.\n\nПервые результаты обнадёживают. 67-летний Тим Эндрюс живёт с генетически модифицированной свиной почкой уже семь месяцев и не нуждается в диализе. Второй пациент, 54-летний Билл Стюарт, получил трансплантат в июне и был выписан через неделю. **Оба чувствуют себя хорошо и ведут обычную жизнь**.\n\nТехнология называется ксенотрансплантация — пересадка органов от животных человеку. Свиные почки подверглись трём типам генетических модификаций. Удалили свиные гены, вызывающие отторжение. Добавили семь человеческих генов для контроля иммунного ответа, воспаления и свёртывания крови. **Деактивировали эндогенные ретровирусы свиней, чтобы исключить риск заражения**.\n\nАльтернатива трансплантации — диализ. Процедура изматывающая, требует посещения клиники три раза в неделю по 4-5 часов. Пятилетняя выживаемость на диализе составляет менее 50%. **По сути, это медленная смерть с постоянной привязкой к аппарату**.\n\nЛеонардо Риелла, медицинский директор по трансплантации почек в Массачусетской больнице, называет происходящее историческим моментом. Семь месяцев жизни с функционирующей свиной почкой — рекорд для генетически модифицированных органов. **Раньше пациенты с ксенотрансплантатами жили недели, максимум месяцы**.\n\nПараллельно исследователи работают над трансплантацией свиных сердец. Если испытания пройдут успешно, ксенотрансплантация может решить глобальную проблему нехватки органов. **Миллионы людей по всему миру получат шанс на нормальную жизнь**.\n\n@vselennayaplus", "date": "2025-09-10T09:43:02+00:00", "chat": "Вселенная Плюс"}
