{"id": 1291, "text": "**Учёные выяснили, откуда могут поступать сигналы внеземных цивилизаций. **\nСозданы необычные телескопы для поиска землеподобных экзопланет. \nНа астероиде Бенну найдено вещество старше Солнечной системы. \n\nОб этих других новостях изучения Вселенной в новом выпуске «Неземного подкаста» рассказывает астроном **Владимир Сурдин**.\n\n**Ставьте под видео лайк **(это помогает каналу) и смотрите: \n\nhttps://www.youtube.com/watch?v=vY1PBznIpKo\nhttps://www.youtube.com/watch?v=vY1PBznIpKo\nhttps://www.youtube.com/watch?v=vY1PBznIpKo\n\nА через несколько дней выпуск можно будет посмотреть на странице «Неземного подкаста» в ВК:\nhttps://vkvideo.ru/@surdinpodcast", "date": "2025-09-14T17:10:36+00:00", "chat": "Вселенная Плюс"}
{"id": 1290, "text": "**Лазер из призрачных частиц**\n\nФизики из MIT [предложили](https://journals.aps.org/prl/abstract/10.1103/l3c1-yg2l) создать устройство, которое звучит как чистая фантастика — **\"нейтринный лазер\"**. Если обычные лазеры стреляют фотонами света, то этот будет производить направленный поток нейтрино — самых загадочных частиц во Вселенной.\n\nНейтрино называют \"призрачными\" неспроста. **Триллионы этих частиц прямо сейчас проходят через ваше тело, не оставляя никакого следа**. Они меньше электронов, легче фотонов и практически не взаимодействуют с материей. Чтобы их поймать, учёные строят гигантские детекторы.\n\nСейчас нейтрино получают в ядерных реакторах и мощных ускорителях частиц — установках размером с целые города. **Команда MIT предлагает делать это на обычном лабораторном столе**.\n\nСекрет в экстремальном холоде и квантовой “магии”. Учёные планируют взять радиоактивные атомы рубидия-83 и охладить их до температур холоднее межзвёздного пространства. **При таких условиях миллион атомов начинает вести себя как единое квантовое существо** — это состояние называется конденсатом Бозе-Эйнштейна.\n\nВ обычных условиях атомы рубидия-83 распадаются вразнобой, выделяя нейтрино со скоростью улитки — половина атомов распадается за 82 дня. **Но в квантовом состоянии они синхронизируются и начинают распадаться все разом**. Процесс, который обычно занимает месяцы, завершается за считанные минуты.\n\nФизическая основа — явление суперизлучения. **Когда атомы действуют согласованно, их излучение усиливается в квадрате от количества участников**. Один атом даёт одну единицу излучения, а миллион синхронных атомов — не миллион, а триллион единиц.\n\nЭто открывает фантастические возможности. **Нейтрино могут проходить через всю Землю, не замечая препятствий**. Представьте связь которой не страшны препятствия. Никаких спутников, кабелей или радиоволн — только прямая линия.\n\nМедицинские применения тоже впечатляют. При распаде атомов образуются не только нейтрино, но и радиоизотопы для диагностики рака. **Компактный нейтринный лазер может стать мини-фабрикой медицинских изотопов прямо в больнице**.\n\nКонечно, между теорией и практикой — пропасть технических вызовов. **Нужно научиться охлаждать радиоактивные атомы до конденсата, не дав им распасться раньше времени**. Это как пытаться заморозить взрывчатку — одно неверное движение, и эксперимент провален.\n\nКоманда планирует начать с небольшой настольной демонстрации. Если она сработает, откроется новая глава в физике частиц. **Вместо гигантских ускорителей — компактные квантовые устройства для изучения самых неуловимых частиц Вселенной**.\n\n@vselennayaplus", "date": "2025-09-14T07:21:02+00:00", "chat": "Вселенная Плюс"}
