{"id": 1318, "text": "**ПРЕМЬЕРА НОВОЙ «ВСЕЛЕННОЙ ПЛЮС»**\n\nЧто в России устроено неправильно?\nПочему регионы живут хуже, чем Москва?\nИ что нужно изменить?\n\nВ космическом купе обсуждают физик **Алексей Семихатов**, астроном **Владимир Сурдин** и экономико-географ **Наталья Зубаревич**. \n**\nСтавьте лайк под видео** (это приближает выход новых выпусков «Вселенной Плюс») и смотрите:\n\nhttps://www.youtube.com/watch?v=QDYgw855PJA\nhttps://www.youtube.com/watch?v=QDYgw855PJA\nhttps://www.youtube.com/watch?v=QDYgw855PJA", "date": "2025-09-25T18:24:31+00:00", "chat": "Вселенная Плюс"}
{"id": 1317, "text": "**Универсальный ИИ адаптируется к любым повреждениям робота**\n\nКомпания Skild AI [представила](https://www.skild.ai/blogs/omni-bodied) новый подход к управлению роботами - единый ИИ-мозг, способный адаптироваться к любому механическому телу. **Система обучалась на 100 тысячах различных роботов в виртуальной среде** в течение тысячи лет симулированного времени.\n\nПроблема современной робототехники в переобучении. Контроллеры заучивают движения для конкретного робота, но ломаются при малейших изменениях. “Омни-мозг” Skild AI работает иначе - он вынужден находить универсальные стратегии управления, которые работают для всех типов тел одновременно.\n\n**Демонстрация возможностей впечатляет своей жестокостью.** Роботам отрезают части конечностей - система адаптируется за 7-8 секунд, переключаясь на движение с большой амплитудой в бедренных суставах. Блокируют коленные суставы - робот за 2-3 секунды учится перераспределять вес на три ноги. Заклинивают колеса - мозг мгновенно переходит с качения на шаговую походку.\n\n**Робот учится на собственных неудачах в реальном времени.** При первой попытке встать на две ноги четвероногий робот падает - мозг ошибочно принимает его за гуманоида. К третьей попытке, используя опыт предыдущих падений, система успешно стабилизирует робота. Робот корректирует тайминг шагов и положение стоп для компенсации смещенного центра масс. **Все эти адаптации происходят на роботах, которых система никогда не видела во время обучения**.\n\nSkild AI позиционирует разработку как шаг к AGI (Общий Искусственный Интеллект) в физическом мире. Роботы с таким мозгом смогут работать в непредсказуемых условиях - на заводах, в больницах и домах.\n\n@vselennayaplus", "date": "2025-09-25T13:13:02+00:00", "chat": "Вселенная Плюс"}
{"id": 1316, "text": "", "date": "2025-09-25T06:35:09+00:00", "chat": "Вселенная Плюс"}
{"id": 1315, "text": "", "date": "2025-09-25T06:35:09+00:00", "chat": "Вселенная Плюс"}
{"id": 1314, "text": "", "date": "2025-09-25T06:35:09+00:00", "chat": "Вселенная Плюс"}
{"id": 1313, "text": "**Дирижабль-электростанция парит в небе Китая**\n\nВ пустыне Синьцзяна прошли [испытания](https://en.people.cn/n3/2025/0923/c90000-20369886.html) воздушного генератора S1500 компании Beijing SAWES Energy Technology – первой мегаваттной электростанции такого типа. Конструкция длиной 60 метров удерживается в воздухе подобно дирижаблю и преобразует энергию высотных ветров в электричество. **Система работает без традиционных башен и массивных фундаментов.**\n\nНа высоте от 500 до 10000 метров ветровые потоки стабильнее и мощнее приземных. Физическая закономерность проста: удвоение скорости ветра увеличивает его энергию в восемь раз, утроение – в 27 раз. По расчетам исследователя Гун Цзэци из Китайской академии наук, высотные установки извлекают существенно больше энергии при той же номинальной мощности.\n\nОсновное и кольцевое крылья S1500 образуют воздуховод с двенадцатью турбогенераторами внутри. **Каждый генератор рассчитан на 100 киловатт.** Выработанное электричество передается на землю через трос-кабель длиной около километра. Установку можно демонтировать и перевезти за несколько часов, что делает её подходящей для временного энергоснабжения удаленных объектов.\n\nПо мнению главного технолога SAWES Вэн Ханькэ, платформа может оперативно обеспечивать электричеством районы бедствий – питать освещение, связь и медоборудование после землетрясений или наводнений.\n\n@vselennayaplus", "date": "2025-09-25T06:35:09+00:00", "chat": "Вселенная Плюс"}
