{"id": 1292, "text": "**Почему пиво превращает вас в магнит для комаров**\n\nНаша непостоянная рубрика безумных исследований снова возвращается, и снова всё связано с пивом! На этот раз голландские учёные [выяснили](https://www.biorxiv.org/content/10.1101/2025.08.21.671470v1), что любители пенного напитка становятся **на 35% более привлекательными для комаров**. Причём узнали они это самым необычным способом — превратив музыкальный фестиваль в гигантскую научную лабораторию.\n\nКоманда из Университета Радбауд в Неймегене решила проверить теорию о связи алкоголя и комариных укусов прямо на фестивале Lowlands в Нидерландах в 2023 году. **Учёные построили временную лабораторию из транспортных контейнеров прямо на территории мероприятия**.\n\nВ контейнерах разместили специальные клетки с тысячами самок комаров Anopheles stephensi — вида, который в других частях мира переносит малярию. **465 добровольцев из числа фестивальных тусовщиков согласились участвовать в эксперименте**.\n\nУчастники заполняли анкеты о гигиене, диете и поведении на фестивале, проходили алкотест, а затем помещали левую руку к стенке прозрачной клетки с 20-35 голодными самками комаров. **Камера фиксировала, сколько насекомых садилось рядом с кожей по сравнению с сахарной приманкой на противоположной стороне**.\n\nРезультаты оказались однозначными. Люди, которые употребляли пиво в течение предыдущих 12 часов, привлекали комаров в 1.35 раза больше трезвых участников. **Комары проявили \"явную склонность к тем, кто пил пиво, а не воздерживался от жидкого золота\"**, как образно выразились исследователи.\n\nИнтересно, что дело оказалось не в самом алкоголе. Прямой связи между концентрацией алкоголя в крови и количеством комаров не обнаружили. **Вино такого эффекта не давало** — комары почему-то предпочитают именно пивной профиль. Возможно, дело в специфических веществах, которые образуются при брожении пива.\n\nНайджел Биб, эксперт по комарам из Университета Квинсленда, объясняет механизм через физиологию. Алкоголь расширяет кровеносные сосуды кожи, **создавая более сильную тепловую сигнатуру и изменяя запаховые следы от кожи**. Комары сначала обнаруживают углекислый газ с расстояния нескольких метров, затем ориентируются на тепло, и наконец анализируют химический состав кожи. Участники, которые недавно принимали душ и использовали солнцезащитный крем, были **почти в два раза менее привлекательными для комаров**.\n\nПрактические выводы исследования звучат почти как моральная проповедь. **\"Трезвый образ жизни — воздержание от наркотиков и алкоголя, сон в одиночестве и регулярное использование солнцезащитного крема — снижает шансы быть укушенным\"**, резюмируют авторы с лёгкой иронией.\n\nКонечно, у исследования есть ограничения — один фестиваль, специфическая обстановка, не все факторы учтены. Но может пригодиться, в разработке новых способов защиты от комаров.\n\n@vselennayaplus", "date": "2025-09-15T11:10:42+00:00", "chat": "Вселенная Плюс"}
