{"id": 1301, "text": "**Ядерные часы ловят призраков Вселенной**\n\nТемная материя составляет большую часть всей массы Вселенной, но за почти век поисков никто так и не смог её поймать. Она проходит сквозь все детекторы как привидение через стены. **Физики из Института Вайцмана решили пойти другим путём — они **[**превратили**](https://journals.aps.org/prx/abstract/10.1103/PhysRevX.15.021055)** атомное ядро тория-229 в самый чувствительный детектор темной материи в истории.**\n\nВесь фокус в уникальной особенности тория-229. У него самая низкая энергия возбуждения ядра среди всех известных изотопов — настолько низкая, что ядро можно возбудить обычным ультрафиолетовым лазером. Обычно для этого нужны гамма-лучи! Из-за этой аномалии торий становится невероятно чувствительным к малейшим изменениям фундаментальных констант природы.\n\nА теперь самое интересное. **Если темная материя существует в виде сверхлегких частиц, она должна вести себя как волна, колеблющаяся с определенной частотой.** Эти колебания могут слегка менять массу атомных ядер и сдвигать их энергетические уровни. В обычных атомах эффект микроскопический, но в тории-229 он усиливается в сто тысяч раз!\n\nКоманда разработала хитрый метод поиска. Физики анализируют форму спектральной линии тория при лазерном возбуждении. Темная материя должна искажать эту линию особым образом — либо расширять её, либо создавать характерные «боковые полосы» на определенных частотах. **Метод настолько чувствителен, что может обнаружить силы в 10 триллионов раз слабее гравитации.**\n\nВ первых экспериментах использовали кристаллы фторида кальция с примесью тория-229. Лазер сканировал частоты в течение 120 секунд, потом 150 секунд регистрировали флуоресценцию распадающихся ядер. Ширина резонансной линии составила около 20 гигагерц — пока это ограничивает чувствительность. Но уже сейчас результаты всего в 10-100 раз уступают лучшим атомным часам, которые разрабатывались десятилетиями!\n\nНедавние эксперименты сузили ширину линии до 300 килогерц — **улучшение в 66 тысяч раз.** При такой точности ядерные часы уже превосходят существующие методы поиска темной материи в определенных диапазонах масс. А когда ширину доведут до 100 герц (что возможно с охлажденными ионами тория), чувствительность вырастет ещё в тысячи раз.\n\nФизики могут искать разные типы темной материи — скалярные поля, аксионы, дилатоны. Каждый тип по-своему влияет на ядерные переходы. По характеру искажений можно не только обнаружить темную материю, но и определить её природу.\n\n**Мы стоим на пороге революции в физике.** Ядерные часы на тории-229 открывают окно в невидимую часть Вселенной, недоступную другим методам. Возможно, именно они помогут разгадать одну из главных загадок космоса.\n\n@vselennayaplus", "date": "2025-09-19T08:13:02+00:00", "chat": "Вселенная Плюс"}
