{"id": 1244, "text": "", "date": "2025-09-01T06:31:02+00:00", "chat": "Вселенная Плюс"}
{"id": 1243, "text": "", "date": "2025-09-01T06:31:02+00:00", "chat": "Вселенная Плюс"}
{"id": 1242, "text": "**Домашние растения превратили в живые ночники!**\n\nКитайские учёные из Южнокитайского сельскохозяйственного университета в Гуанчжоу [придумали](https://www.cell.com/matter/fulltext/S2590-2385(25)00413-8), как заставить обычные суккуленты светиться в темноте. И нет, это не генная инженерия — всё гораздо проще и дешевле.\n\n**Фокус в специальных наночастицах на основе фосфора** — тех самых соединений, что используются в детских игрушках, светящихся в темноте. Только вот размер имеет значение! Исследователи долго экспериментировали и выяснили: слишком мелкие частицы легко проникают в растение, но светятся тускло. Крупные горят ярче, зато застревают у поверхности листа. Золотая середина — около 7 микрометров, это примерно как красная кровяная клетка.\n\nПроцесс превращения суккулента в биосветильник занимает всего 10 минут. Частицы вводятся обычной инъекцией прямо в мясистые листья — никакой сложной генетики или дорогого оборудования. После этого растение заряжается от солнечного света или обычной LED-лампы буквально за пару минут. А потом... **мягко светится целых два часа**, причём равномерно по всему листу.\n\nШутинг Лю, главный автор исследования, рассказывает, что команда научилась создавать разные цвета свечения — зелёный, красный, синий. Представьте садовую дорожку, подсвеченную разноцветными суккулентами! Или домашний сад, который после заката превращается в инсталляцию из живых фонариков.\n\nСамое приятное — цена вопроса. **Каждое растение обходится примерно в 10 юаней** (около 1,4 доллара), не считая работы. За 10 дней наблюдений суккуленты не показали никаких признаков повреждений — ни пожелтения, ни структурных изменений, даже уровень хлорофилла остался прежним.\n\nПравда, учёные пока изучают долгосрочные эффекты. Если всё будет хорошо, можно будет создавать целые светящиеся ботанические сады.\n\n@vselennayaplus", "date": "2025-09-01T06:31:02+00:00", "chat": "Вселенная Плюс"}
