{"id": 1241, "text": "**Люди были на Луне?**\n\nИ как отвечать тем, кто считает, что нет? \n\nАстроном Владимир Сурдин  разбирает основные аргументы сторонников «лунного заговора».\n\n**Ставьте под видео лайк**, если тема вам интересна и смотрите:\n\nhttps://youtu.be/_zP6Mb_jJRk?si=-Qb7jCrR2TGaGBhq\nhttps://youtu.be/_zP6Mb_jJRk?si=-Qb7jCrR2TGaGBhq\nhttps://youtu.be/_zP6Mb_jJRk?si=-Qb7jCrR2TGaGBhq", "date": "2025-08-31T15:00:21+00:00", "chat": "Вселенная Плюс"}
{"id": 1240, "text": "**Почему Чёрные дыры оказались \"лысыми\"**\n\nАстрофизики проверили одну из самых странных идей Эйнштейна — и он снова оказался прав. **Черные дыры действительно не имеют \"волос\"**, то есть никаких отличительных черт, кроме массы и скорости вращения. По крайней мере, на расстоянии больше 40 километров от горизонта событий.\n\nВитор Кардосо из Института Нильса Бора в Копенгагене вместе с коллегами [проанализировал](https://arxiv.org/abs/2505.23895) данные от 22 столкновений черных дыр. Когда две такие космические бездны сливаются, новая черная дыра дрожит как желе, испуская гравитационные волны. И вот что интересно — **форма этих волн должна быть одинаковой для всех черных дыр с одинаковой массой и вращением**. Никаких индивидуальных особенностей, никакой \"прически\".\n\nПочему это вообще важно? Тут кроется величайший парадокс современной физики. Представьте: объект падает в черную дыру. Согласно Эйнштейну, вся информация о нём исчезает навсегда, остаётся только добавка к массе. Но квантовая механика кричит \"стоп!\" — информация не может просто взять и пропасть, иначе вероятности не сойдутся. \n\n**Физики придумали кучу диких теорий**, чтобы разрешить этот конфликт. Может, прямо за горизонтом событий есть \"файрвол\" — стена из сверхэнергетичных частиц? Или черные дыры вообще не дыры, а \"фаззболы\" — размытые квантовые клубки пространства-времени?\n\nПрорыв случился в 2023 году. Группа из Левенского университета [научилась](https://arxiv.org/abs/2304.02663) моделировать вращающиеся черные дыры с нарушениями теории Эйнштейна. А потом на конференции аспирант Симон Мэно встретил эксперта по гравитационным волнам Грегорио Карулло.\n\nРезультат их работы: **с 95% уверенностью любые отклонения от предсказаний Эйнштейна находятся ближе 40 километров к черной дыре**. Для большинства наблюдаемых объектов это меньше их собственного радиуса. Конечно, до планковской длины в 10⁻³³ сантиметра, где предположительно скрываются квантовые эффекты, ещё далеко как до Луны.\n\nНо прогресс не остановить. LIGO, Virgo и KAGRA продолжат работу до конца десятилетия. К 2030 году к ним присоединится обсерватория в Индии. А потом... **Телескоп Эйнштейна в Европе будет наблюдать практически все черные дыры определённой массы во Вселенной**. Вместо \"волос\" длиной в десятки километров учёные смогут искать отклонения размером с футбольное поле.\n\nПарадокс информации пока остаётся неразрешённым. Черные дыры упорно отказываются показывать свои квантовые \"причёски\". Но кто знает — может, следующее поколение детекторов наконец-то найдёт трещину в броне общей теории относительности?\n\n@vselennayaplus", "date": "2025-08-31T09:55:15+00:00", "chat": "Вселенная Плюс"}
