{"id": 1306, "text": "**ПРЕМЬЕРА НОВОЙ «ВСЕЛЕННОЙ ПЛЮС» - УЖЕ НА КАНАЛЕ**\n\nКак происходят извержения вулканов?\nКак появляются вулканы – на Земле и других планетах?\nИ какие опасности несут нам вулканы в будущем?\n\nОб этом в новом выпуске «Вселенной Плюс» беседуют физик **Алексей Семихатов**, астроном **Владимир Сурдин**  и вулканолог **Павел Плечов**.\n\n**Поставьте под видео лайк** (это приближает выход новых выпусков «Вселенной Плюс») и смотрите:\n\nhttps://www.youtube.com/watch?v=PbVhsvMhrB0\nhttps://www.youtube.com/watch?v=PbVhsvMhrB0\nhttps://www.youtube.com/watch?v=PbVhsvMhrB0", "date": "2025-09-20T18:51:23+00:00", "chat": "Вселенная Плюс"}
{"id": 1305, "text": "Извините, по техническим причинам новый выпуск \"Вселенной Плюс\" выйдет позже", "date": "2025-09-20T17:36:29+00:00", "chat": "Вселенная Плюс"}
{"id": 1303, "text": "", "date": "2025-09-20T10:35:17+00:00", "chat": "Вселенная Плюс"}
{"id": 1302, "text": "**Моторы размером с клетку!**\n\nИсследователи из Университета Гётеборга преодолели 30-летний барьер в миниатюризации механизмов. **Они **[**создали**](https://www.nature.com/articles/s41467-025-62869-6)** работающие моторы диаметром всего 16 микрометров — в пять раз тоньше человеческого волоса.** Самая маленькая версия достигает 8 микрометров, что сравнимо с размером эритроцита.\n\nТри десятилетия инженеры не могли уменьшить механические передачи меньше 0.1 миллиметра. Проблема была в невозможности создать приводные системы и соединения на таком масштабе. Шведские ученые нашли элегантное решение — отказались от механических приводов и заставили шестеренки вращаться светом.\n\nСекрет в оптических метаматериалах — наноструктурах из кремния, которые особым образом отклоняют свет. **Когда лазерный луч попадает на метаповерхность, она отклоняет фотоны в сторону, а сама получает импульс в противоположном направлении** — как ракета, выбрасывающая реактивную струю.\n\nУправление поразительно простое. Интенсивность лазера регулирует скорость вращения — от медленного до 88.5 микроватт на квадратный микрометр. **Поляризация света мгновенно меняет направление вращения.** При линейной поляризации мотор крутится в одну сторону, при круговой правой — ускоряется, при левой — замедляется или разворачивается.\n\nУченые пошли дальше одиночных моторов и создали настоящие микромашины. Ведущая шестерня с метаповерхностью передает вращение пассивным шестеренкам без собственного привода. Можно собирать цепочки из пяти и более шестеренок, создавать редукторы для увеличения момента или скорости. **Особенно впечатляет механизм \"рейка-шестерня\", преобразующий вращение в линейное движение** — как в настоящих машинах, только в тысячи раз меньше.\n\nВ одном из экспериментов микромеханизм управлял золотыми зеркалами, блокируя и пропуская свет. Зеркала перемещались на десятки микрометров с субмикрометровой точностью — достаточно для создания оптических переключателей нового поколения.\n\nПроизводство использует стандартную фотолитографию, совместимую с CMOS-технологией. **На одном чипе 5×5 миллиметров помещается десятки тысяч моторов.** Они работают параллельно под единым световым полем, но каждый выполняет свою задачу в зависимости от дизайна метаповерхности.\n\nМоторы размером с клетку могут стать насосами или клапанами внутри человеческого тела, регулируя потоки жидкостей. Лазер с длиной волны 1064 нанометров безопасен для тканей — вода и биологические структуры его почти не поглощают. Мощность всего несколько милливатт остается в безопасных пределах.\n\nЭнергоэффективность пока низкая — около 10^-14, но это не критично для микромасштаба. Важнее другое: **моторы работают 11 часов непрерывно и сохраняют структуру после полугода хранения.** Постепенное замедление связано с накоплением примесей, но после промывки механизм возобновляет работу.\n\n@vselennayaplus", "date": "2025-09-20T10:35:17+00:00", "chat": "Вселенная Плюс"}
