{"id": 1255, "text": "**Почему не стоит брать телефон в туалет**\n\nИсследователи из Beth Israel Deaconess Medical Center в Бостоне [выяснили](https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0329983): использование смартфона в туалете повышает риск геморроя на 46%. Теперь у нас есть научное обоснование того, что залипать в уборной действительно вредно.\n\nВ исследовании участвовали 125 взрослых старше 45 лет, которым предстояла плановая колоноскопия. Учёные собрали данные о физической активности, потреблении клетчатки и туалетных привычках. **Использовали опросник Rome IV для оценки функции кишечника**. А врачи во время колоноскопии визуально подтверждали наличие или отсутствие геморроя.\n\n66% участников признались, что берут телефон с собой в туалет. И вот что интересно — 37% телефонозависимых проводят там больше 5 минут за визит. Среди тех, кто оставляет гаджет снаружи, таких всего 7%. Основные занятия: чтение новостей (54%) и скроллинг соцсетей (44%). По сути, люди превратили санузел в мини-офис.\n\n**Механизм оказался проще, чем думали**. Дело не в натуживании — это популярный миф. Проблема в длительном сидении без нормальной поддержки тазового дна. В такой позе кровь приливает к геморроидальным венозным сплетениям. Они переполняются, увеличиваются, воспаляются. Чем дольше сидишь — тем выше риск.\n\nКолоноскопия показала: у 43% всех участников есть геморрой. После поправки на возраст, вес, физическую активность и потребление клетчатки, смартфон в туалете остался независимым фактором риска. **Любители телефонов также меньше двигались в целом** — возможно, привычка к пассивному потреблению контента распространяется не только на туалет.\n\nИсследование имеет ограничения. Участники сами сообщали о своих привычках — могли преуменьшать время. Выборка включала только людей старше 45 лет, проходящих колоноскопию. Неизвестно, как долго люди практиковали туалетное залипание — год или десятилетие. Но связь прослеживается чётко.\n\nМедики теперь рекомендуют ограничить визиты в туалет пятью минутами. Приложения специально разработаны, чтобы затягивать внимание — в уборной это работает против вас. Можно даже поставить таймер, если самоконтроль хромает.\n\n__P.S. Отправьте это исследование вашей второй половинке, которая оккупирует туалет на полчаса с телефоном. Наука на вашей стороне!__\n\n@vselennayaplus", "date": "2025-09-04T14:47:02+00:00", "chat": "Вселенная Плюс"}
{"id": 1254, "text": "**Сурдин и Семихатов – главный научпоп-дуэт русского Ютуба. Медиакейс**\n\nВладимир Сурдин и Алексей Семихатов – астроном и физик-математик, чьи беседы вы могли видеть в шортсах и на подкастах – занялись наукой еще в СССР. Первый стал кандидатом, второй – доктором наук, и сегодня у них 213 работ и 2000 цитирований на двоих. Оба стали звездами Ютуба уже в солидном возрасте и с копной седых волос на голове.\n\nПо меркам академии регалии сильные, но не исключительные. Все потому, что параллельно науке шла ее популяризация.\n\nВ научпоп они пришли по-разному. Сурдин еще 70-х вел астрономический кружок для пионеров. Дальше – лекции, книги и Беляевская премия – главная награда для популяризаторов науки.\n\nСемихатов помоложе, и в просвещение пришел позже – начал со своей ТВ-передачи на \"Науке\", а добил нон-фикшн бестселлерами.\n\nВ 2023 оба встретились на подкаст-канале [\"Вселенная плюс\".](https://www.youtube.com/@vselennayaplus)\n\n**YouTube**\n\nНа первый взгляд – просто крепкий подкаст: Сурдин и Семихатов популярно обсуждают всякое научное – тайны космоса, параллельные миры, космо-конспирологии и ИИ. И много Илона Маска, куда без него.\n\nНо весь сок – в деталях.\n\nКроме мощнейшей локации (купе, за окном которого – космос) подкаст тащат харизма Сурдина и Семихатова и гости, которые против этой харизмы не вывозят: \n\n• С одной стороны, гости (часто) молодые, и рассказывают ведущим о штуках типа ИИ так, как вы объясняете своему деду устройство чатгпт.\n\n• С другой, ведущие – все еще сильнейшие специалисты, и давят на гостей не только харизмой, но и знаниями. Получается не просто научная дискуссия, но и поколенческий обмен.\n\nСурдин в этом дуэте – лидер и прямо сейчас – главный научпоп-деятель страны. Помимо общего канала (350 тыс. подписчиков) у него есть свой [\"Неземной подкаст\"](https://www.youtube.com/@surdinpodcast) (660 тыс.).\n\nСемихатов без своей площадки, но востребован не меньше: помимо \"Вселенной плюс\" и передачи на ТВ он регулярно раздает интервью на миллионы просмотров.\n\nИнтересно, что оба – в ладах с научным сообществом: у коллег нет с ними склок, как у того же [Дробышевского.](https://t.me/etofaib/1796) Возможно потому что у тех есть противники похлеще – астрологи и уфологи, с которыми Сурдин сам активно бьется в комиссии РАН по борьбе с лженаукой.\n\n**Успех**\n\nОн бы не был таким громким (а кроме миллиона подписчиков и просмотров видео мощно разлетаются в шортсах), если бы подкаст держался на одной харизме.\n\nПроцессом дирижирует продюсер [Иван Кобзарев](https://t.me/producerpodcastov) – \nс огромным опытом, в его продакшне – 10+ человек из РФ и Казахстана.\n\nНу и Сурдин с Семихатовым: в подкастах они не просто щеголяют багажом знаний (хотя это тоже), но и заранее готовятся – ищут инфу, уточняют цифры.\n\nОтсюда – 1) большие издержки: по словам Кобзарева, еще летом подкаст бултыхался на грани рентабельности; 2) отличный продукт, аналогов которому нет на русскоязычном Ютубе.\n\n**Проклятие** **научпопа**\n\nПри объективной крутости контента, что делают Сурдин, Семихатов и другие спецы по точным наукам, не покидает ощущение, что и такой научпоп – жанр развлекательный (наш научпоп – тем более).\n\nЭто подтверждает \"иллюзия глубины понимания\" – когнитивное искажение, когда люди склонны считать, что понимают тему лучше, чем это есть на самом деле. Притом если тема наблюдаемая – будь то космос, биология или техника – люди переоценивают свое знание сильнее.\n\nИ кажется, что раз астрономия и физика – это не предмет нашей экспертизы, десятки часов просмотра естественнонаучных подкастов нам ничего не дадут.\n\nПроблема ли это? Сурдин и Семихатов так не думают (согласимся). Как они видят свою миссию:\n\nНауке нужны разные люди. Ей нужны и серьезные академики, и романтики, которые будут искать внеземные цивилизации. Наука – сложный организм. Сурдин\n\nТакие разговоры – без формул, с метафорами и упрощениями – помогают показать удивительность этого мира, способствуют появлению новых мыслей и дарят радость от узнавания нового. Семихатов", "date": "2025-09-04T11:20:52+00:00", "chat": "Вселенная Плюс"}
{"id": 1253, "text": "Про нас пишут! Всегда приятно читать такие разборы — по полочкам!\n\n@vselennayaplus", "date": "2025-09-04T11:20:52+00:00", "chat": "Вселенная Плюс"}
{"id": 1252, "text": "**Мозг игнорирует сигналы, опоздавшие на миллисекунду**\n\nШумный ресторан, десятки разговоров — но вы слышите собеседника за своим столиком. Исследователи из Университета Бремена [выяснили](https://www.nature.com/articles/s41467-025-62732-8), как мозг выполняет этот трюк. **Сигналы должны приходить в нужную фазу мозговых волн**.\n\nНейроны работают циклами. Несколько миллисекунд активны, затем — окно пониженной активности. Цикл повторяется каждые 10-20 миллисекунд — это гамма-ритм, 30-90 колебаний в секунду. Доктор Эрик Древитц доказал: информация, приходящая синхронно с пиком гамма-волны, усиливается. **Та, что не вовремя — игнорируется**.\n\nЭксперимент провели на макаках. Обезьяны следили за меняющими форму фигурами, нажимали рычаг при появлении исходной. Учёные стимулировали зрительную кору V2 электрическими импульсами и записывали активность в области V4.\n\nКогда искусственный сигнал попадал в \"правильную\" фазу гамма-цикла, обезьяны ошибались на 60% чаще. **Время реакции увеличивалось на 45-70 миллисекунд**. Если тот же сигнал приходил в неподходящую фазу — эффект исчезал. Разница в несколько миллисекунд определяла всё.\n\nНа уровне нейронов сигналы, пришедшие за 36 градусов до пика гамма-волны (примерно 1,5 миллисекунды), вызывали максимальный всплеск активности. **Мозг использует гамма-ритм как временные ворота** — пропускает нужное, блокирует помехи.\n\nПри СДВГ, шизофрении и Альцгеймере гамма-активность нарушена. Сигналы приходят не в фазу. Отсюда проблемы с вниманием и памятью. В 2016 году обнаружили: мерцающий свет с частотой 40 Гц (гамма-диапазон) уменьшает амилоидные бляшки у мышей с моделью Альцгеймера. **Теперь понятно почему — восстанавливается синхронизация**.\n\nОткрытие меняет представление о мозге. Раньше думали, что важна сила сигнала. Оказалось, критично КОГДА нейроны активируются. Пара миллисекунд определяет, обработает мозг информацию или нет.\n\nДля интерфейсов мозг-компьютер это прорыв. **Чтобы передавать информацию в мозг, нужно попасть в правильную фазу гамма-цикла**. Визуальные протезы должны учитывать эту синхронизацию.\n\nРабота заняла годы — нужна была точность до миллисекунд при стимуляции и записи активности. Но мы наконец понимаем, как мозг фокусируется на важном среди информационного шума.\n\n@vselennayaplus", "date": "2025-09-04T06:49:30+00:00", "chat": "Вселенная Плюс"}
