{"id": 1296, "text": "**Впервые напечатали плаценту на 3D-принтере**\n\nИсследователи из Технологического университета Сиднея [создали](https://www.nature.com/articles/s41467-025-62996-0) первые в мире миниатюрные плаценты с помощью 3D-биопечати.\n\nОсложнения беременности ежегодно уносят жизни более 260,000 матерей и миллионы детей. Одно из самых серьезных состояний — преэклампсия, связанная с дисфункцией плаценты. **Она поражает 5-8% беременностей и остается одной из главных загадок современной медицины**.\n\nДоктор Лана МакКлементс, ведущий автор исследования, объясняет корень проблемы: получить ткань плаценты первого триместра небезопасно и непрактично, что делает изучение ранней беременности крайне сложным. **К моменту родов плацента настолько изменяется, что больше не отражает свое состояние на ранних стадиях**.\n\nСерьезные осложнения вроде преэклампсии остаются медицинской загадкой во многом потому, что современные модели на животных и клетках не могут точно воспроизвести человеческую плаценту.\n\nРешением стали органоиды — миниатюрные органы, впервые разработанные в 2009 году. **Ученые выращивают их из стволовых клеток в геле, имитирующем ткани, где клетки формируют кластеры по мере роста и деления**. В 2018 году появились первые плацентарные органоиды из трофобластов — клеток, встречающихся только в плаценте.\n\nБиопечать развила эту технологию дальше. Команда UTS смешала трофобласты с синтетическим гелем и напечатала их точными каплями, как струйный принтер. Биопечатные органоиды точно воспроизводили человеческую плацентарную ткань, позволяя безопасно изучать раннюю плаценту. Теперь можно собирать пазл осложнений беременности и безопасно тестировать новые лекарства.\n\n**Команда уже проверила подход, подвергнув органоиды воздействию воспалительной молекулы, которая присутствует в высоких концентрациях у женщин с преэклампсией**, а затем тестировали потенциальные лечения.\n\nКоманда планирует дальнейшее совершенствование моделей. Цель — будущее, где осложнения беременности можно предсказывать, предотвращать и лечить до того, как они поставят жизни под угрозу.\n\n@vselennayaplus", "date": "2025-09-16T15:01:02+00:00", "chat": "Вселенная Плюс"}
{"id": 1295, "text": "**Появился способ улучшить оценки в новом учебном году\n**\nВ приложении Яндекса есть [нейросеть Алиса,](https://browser.yandex.ru/c/back_to_school/alice?c=bloggers&utm_source=vselennayaplus&utm_medium=post&utm_campaign=bts&utm_term=september25&utm_content=telegram?erid=CQH36pWzJqDgH9TejTZfEr9T1L8cGYQ1v3dgNdpg4jCUA4) которая **помогает разобраться с любой темой по английскому, русскому, литературе или математике** и объясняет всё по шагам. Например, расскажет про радиусы всё, что нужно знать для пятёрки за контрольную.\n\nМожно использовать как **мини-репетитора**: задать вопрос, получить разбор, а потом попросить составить план повторения, чтобы нормально подготовиться к контрольной.\n\nУдобно делать **отдельные переписки по разным предметам**. Вся история сохраняется, и потом можно возвращаться к пройденным материалам, используя переписки как записи с урока. Работает на русском, бесплатно и **без VPN.**", "date": "2025-09-16T12:01:52+00:00", "chat": "Вселенная Плюс"}
{"id": 1294, "text": "", "date": "2025-09-16T09:15:24+00:00", "chat": "Вселенная Плюс"}
{"id": 1293, "text": "**Как создать иллюзии прямо в мозге с помощью лазеров**\n\nИсследователи из Калифорнийского университета в Беркли и Института Аллена [раскрыли](https://www.nature.com/articles/s41593-025-02055-5) механизм одной из самых интригующих особенностей человеческого восприятия — способности видеть то, чего на самом деле нет. **С помощью лазерной стимуляции мозговых клеток они научились искусственно создавать зрительные иллюзии**.\n\nИсследование сосредоточилось на классической иллюзии Каниша — когда четыре \"пакмана\" создают впечатление белого квадрата в центре, хотя никакого квадрата там нет. **Команда Хиёунг Шин и Хиллеля Адесника обнаружила специальную группу нейронов, названных IC-encoder, которые буквально \"приказывают\" мозгу видеть несуществующие объекты**.\n\nМеханизм работает как многоуровневая корпорация. Высшие отделы мозга анализируют поступающую визуальную информацию и принимают решение о том, что должно быть видно. **Затем они отправляют \"инструкции\" вниз к IC-encoder нейронам в первичной зрительной коре**, которые запускают процесс \"завершения паттерна\" — заполнения недостающих деталей.\n\n**Исследователи стимулировали IC-encoder нейроны у мышей лазерными лучами в отсутствие любых иллюзорных изображений**. Результат превзошел ожидания — стимуляция вызывала точно такие же паттерны активности мозга, как при восприятии реальных иллюзий. Видимо, мыши стали видеть иллюзии, которыхв реальности не существует.\n\nИсследование фундаментально меняет представление о зрении. Традиционно считалось, что восприятие — пассивный процесс получения информации из окружающего мира. **Новые данные показывают, что наше зрение — активный процесс интерпретации и конструирования реальности через сложные вычисления мозга**.\n\nНаше зрение работает не как камера, которая просто фиксирует мир таким, какой он есть, а скорее как компьютерный монитор, показывающий сцену на основе сложных вычислений и интерпретаций данных. **Это означает гораздо больше возможностей для манипулирования тем, что мы фактически \"воспринимаем\"**.\n\nОткрытие объясняет, почему разные люди могут по-разному воспринимать одну и ту же визуальную информацию. **Мозг активно достраивает картину, опираясь на прошлый опыт, ожидания и текущий контекст**. IC-encoder нейроны действуют как специализированные \"редакторы реальности\", которые заполняют пробелы в визуальной информации.\n\nИсследование также поднимает философские вопросы о природе реальности. Если мозг активно конструирует то, что мы видим, **насколько наше восприятие соответствует объективной действительности?** И можно ли будет эту реальность “подделать” с развитием технологий?\n\n@vselennayaplus", "date": "2025-09-16T09:15:24+00:00", "chat": "Вселенная Плюс"}
