{"id": 1308, "text": "**Почему инженеры продолжают пинать роботов**\n\nUnitree Robotics представила обновленные возможности гуманоида G1, продемонстрировав их традиционным для индустрии способом - серией ударов ногами... **Компания назвала это \"режимом антигравитации\"**.\n\nG1 - это компактный гуманоид высотой 127 см и массой 35 кг, стоимостью около 16 тысяч долларов. Робот оснащен системой динамического баланса на основе данных от гироскопов и акселерометров. **Алгоритмы машинного обучения позволяют предсказывать траекторию падения и корректировать позу в реальном времени.**\n\nТакие испытания проверяют не только физическую устойчивость, но и скорость восстановления после дестабилизации. **G1 демонстрирует время подъема менее 2 секунд** независимо от угла падения.\n\nНу и выглядит этот процесс, конечно, забавно и жутко одновременно.\n\n@vselennayaplus", "date": "2025-09-22T14:20:25+00:00", "chat": "Вселенная Плюс"}
{"id": 1307, "text": "**Как работает суперпамять**\n\nПредставьте, что можете в деталях описать любой день своей жизни — что ели на завтрак 10 лет назад, какая тогда была погода, о чём говорили с друзьями. Для большинства это невозможно, но существуют люди с автобиографической гипермнезией — способностью помнить личную историю с поразительной точностью. **Парижский институт мозга **[**изучил**](https://www.tandfonline.com/doi/full/10.1080/13554794.2025.2537950)** 17-летнюю девушку под псевдонимом TL, чья память организована как настоящая библиотека.**\n\nУ TL воспоминания буквально разложены по полкам в ментальном пространстве, которое она называет \"белой комнатой\". Потолок там очень низкий, а вдоль стен стоят папки с воспоминаниями, отсортированные по темам и хронологии. Семейная жизнь, каникулы, друзья, детские игрушки — каждая категория имеет свой раздел. Некоторые моменты хранятся в виде текстовых сообщений или фотографий, которые она может мысленно просматривать.\n\nНо самое удивительное — TL научилась управлять этим потоком памяти. **Она разделяет \"чёрную память\" с энциклопедическими знаниями от личных воспоминаний и может изолировать травматичные события.** Смерть дедушки заперта в сундуке внутри белой комнаты. Для работы с эмоциями существуют дополнительные помещения: \"ледяная комната\" для усмирения гнева, \"комната проблем\" для размышлений, \"военная комната\" с солдатами, появившаяся когда отец ушёл в армию.\n\nВалентина Ла Корте из лаборатории памяти Парижского университета объясняет, что у гипертиметиков воспоминания индексированы по датам как в компьютерной базе данных. Они не просто вспоминают события — они заново переживают эмоции и ощущения того дня. **Это форма сознания называется \"автоноэтической\" — способность ментально путешествовать во времени.**\n\nИсследователи протестировали TL специальными методиками TEMPau и TEEAM, оценивающими богатство воспоминаний и лёгкость ментальных путешествий. Девушка переживает моменты жизни с исключительной интенсивностью, может рассматривать их с разных точек зрения — то как внешний наблюдатель, то как участник событий. **Девушка создала архитектуру сознания, где каждому воспоминанию отведено своё место.**\n\nПоразительно другое: когда TL попросили представить будущие события, она предоставила необычайно богатое количество временной, пространственной и сенсорной информации. **Это подтверждает гипотезу, что путешествие в будущее использует те же механизмы мозга, что и исследование прошлого.** В обоих случаях ключевую роль играет сенсорная информация.\n\nОстаётся масса вопросов. Влияет ли старение на память гипертиметиков? Зависят ли их способности от возраста? Можно ли научиться контролировать накопление воспоминаний?\n\nСлучай TL заставляет задуматься о природе человеческой идентичности. **Мы есть сумма наших воспоминаний, но что происходит, когда эта сумма становится бесконечно детальной?** Большинство из нас живёт с размытым прошлым, где яркие моменты выступают как острова в тумане забвения.\n\nВозможно, изучение таких людей поможет понять не только механизмы памяти, но и саму природу сознания — как мы конструируем своё \"я\" из фрагментов опыта и почему способность забывать может быть не менее важной, чем способность помнить.\n\n@vselennayaplus", "date": "2025-09-22T10:41:57+00:00", "chat": "Вселенная Плюс"}
