{"id": 1310, "text": "Под [последним выпуском «Вселенной Плюс» о вулканах](https://www.youtube.com/watch?v=PbVhsvMhrB0) вовремя не появились тайм-коды с самыми интересными моментами.\nПубликуем их сейчас.\n**Посмотрите, может быть пропустили что-то интересное)**\n\n00:00 - Извержение вулканов на Камчатке + гость +  реклама\n01:37 - Палеовулканы на Кольском полуострове\n03:05 - Пляж, которому почти 2 миллиарда лет\n04:15 - Пляж на Марсе\n06:35 - Вулкан может быть путём в подземелье?\n10:53 - Что такое очаг вулкана?\n11:32 - Причины извержения вулкана\n14:03 - Газ может вызвать извержение вулкана?\n16:57 - Вулканический пепел – какой он? + реклама\n21:16 - Как погибали города из-за извержения Везувия?\n23:13 - Когда попкорн сыпется с неба\n24:11 - Почему погибшие в Помпее в таких странных позах?\n24:40 - Почему погибли в основном рабы?\n25:57 - Как новые вулканы растут на месте старых?\n26:41 - Как происходит извержение вулкана?\n35:24 - Как появляются вулканы?\n37:07 - Плюмы придумали, чтобы объяснить Гавайи\n38:20 - Какие бывают вулканы?\n50:01 - Чудо природы: столбчатая отдельность\n53:58 - Африка – это якорь\n56:41 - Материки подогреваются сильнее, чем океаны?\n59:46 - Как появляются алмазы?\n01:01:31 - Кимберлит – это вулкан\n01:03:16 - Вулканологи могут находить алмазы?\n01:06:14 - Драгоценные камни в вулканических породах\n01:08:10 - На каких глубинах появляются алмазы?\n01:10:01 - Могут вулканы возникнуть везде?\n01:17:16 - Суперконтиненты\n01:17:53 - Самые древние места Земли\n01:18:50 - На Марсе могут действовать вулканы?\n01:20:58 - Как искать жизнь на Марсе?\n01:22:35 - Что за извержения на Камчатке?\n01:23:28 - Какие потрясения нас ждут?\n01:24:28 - Где происходит большинство землетрясений?\n01:30:18 - В США нет вулканов?\n01:31:53 - Вулканы – жизнь Земли. Почему? \n\nhttps://www.youtube.com/watch?v=PbVhsvMhrB0", "date": "2025-09-23T17:18:04+00:00", "chat": "Вселенная Плюс"}
{"id": 1309, "text": "**Новое лекарство перепрограммирует метаболизм для постоянной потери веса**\n\nИтальянская компания Resalis Therapeutics [представила](https://www.eurekalert.org/news-releases/1098289) препарат RES-010, который работает принципиально иначе, чем Оземпик и его аналоги. **Вместо подавления аппетита он перепрограммирует сам механизм работы с жиром на клеточном уровне.** И главное — вес не возвращается после прекращения приёма.\n\nRES-010 блокирует молекулу РНК под названием miR-22 — \"главный контролёр\" процессов ожирения. Эта молекула управляет метаболизмом жиров, созданием митохондрий и организацией жировой ткани. Когда её блокируют, организм начинает по-другому использовать энергию. **Белый жир, который запасает энергию, превращается в бурый, который её сжигает.**\n\nВ экспериментах на мышах за 5 месяцев животные потеряли на 12% больше веса, чем контрольная группа. При этом обе группы ели одинаковое количество калорий! Препарат изменил метаболизм, а не заставил есть меньше. На приматах результаты ещё интереснее: за 10 недель они потеряли 15% жировой массы и всего 1% мышечной.\n\nДля сравнения: на семаглутиде (действующее вещество Оземпика) приматы теряли 16% жира, но вместе с ним уходило 8% мышечной массы. **Потеря мышц — серьёзная проблема GLP-1 агонистов**, ведь мышцы критически важны для силы, выносливости и регуляции сахара в крови.\n\nСамое впечатляющее произошло в комбинированном эксперименте. Животным давали и семаглутид, и RES-010 одновременно. После отмены обоих препаратов вес остался стабильным. **Те же, кто получал только семаглутид, быстро набрали всё обратно.** Тут кстати, хорошо иллюстрирует проблему **личный опыт редактора с Оземпиком**.\n\nОн тестировал Оземпик в рамках эксперимента (разумеется, под наблюдением эндокринолога). Оговоримся сразу — это не призыв к использованию препарата, а описание реального опыта.\n\nИсходные данные: рост 171 см, вес 94 кг, ИМТ 32.1 — ожирение первой степени. За плечами опыт самостоятельного похудения на 20 кг через контроль питания. Оземпик принимался 6 месяцев с постепенным повышением дозировки. Результат: минус 10 килограммов.\n\n**Но после отмены препарата вес стремительно вернулся до 89 кг.** Редактор честно признаёт: подошёл к лечению неправильно. Полностью положился на \"магический эффект\" препарата, не изменив питание. Оземпик подавляет аппетит, но не учит правильно есть. Как только действие заканчивается, старые привычки берут своё.\n\nЭтот опыт идеально иллюстрирует разницу между подходами. Оземпик — костыль, который нужно использовать постоянно. RES-010, если верить исследованиям, меняет саму \"операционную систему\" метаболизма.\n\nФаза 1 клинических испытаний на людях началась в Нидерландах в ноябре 2024 года. Результаты ожидаются в начале 2026-го. Если препарат докажет эффективность и безопасность, до рынка ещё минимум 5-7 лет — нужно пройти фазы 2 и 3, получить одобрение регуляторов.\n\nНо даже самые продвинутые лекарства не отменяют базовых вещей — правильного питания и физической активности. Опыт нашего редактора это наглядно подтвердил.\n\n@vselennayaplus", "date": "2025-09-23T06:21:02+00:00", "chat": "Вселенная Плюс"}
