{"id": 1297, "text": "**Средиземноморская диета против пародонтита: как еда лечит десны**\n\nУченые из Королевского колледжа Лондона [взялись](https://aap.onlinelibrary.wiley.com/doi/10.1002/jper.70016) за детальное изучение связи еды и здоровья десен. **195 человек прошли через полный осмотр у пародонтолога, сдали кровь и рассказали о своих пищевых привычках.** Результаты получились любопытными.\n\n**Подход был максимально тщательным.** Каждому участнику измерили глубину пародонтальных карманов в шести точках каждого зуба специальным зондом UNC-15. Определили клиническую потерю прикрепления, кровоточивость при зондировании, подвижность зубов. Затем классифицировали по системе: здоровые десны, гингивит или пародонтит I-IV стадий.\n\nПриверженность средиземноморской диете мерили по шкале MedDietScore. **Система работает с 9 группами продуктов**: фрукты, овощи, цельнозерновые, бобовые, рыбу, мясо, молочные продукты, оливковое масло и алкоголь. За растительную пищу начисляли баллы по возрастающей, за мясные продукты — наоборот. Максимум 55 баллов означал идеальное следование диете.\n\nИз 195 участников 112 показали высокую приверженность средиземноморской диете, 83 — низкую. У \"средиземноморцев\" риск тяжелого пародонтита (III-IV стадии) был на 65% ниже! Конкретные цифры: средняя глубина карманов 2.83 мм против 3.29 мм у остальных.\n\nКрасное мясо стало настоящим открытием исследования. **Те, кто часто ел говядину и свинину, имели в 2.75 раза больший риск тяжелого пародонтита.** Ученые объясняют это гемовым железом, которое катализирует окислительный стресс. Плюс белковая щелочная среда во рту создает идеальные условия для роста бактерий.\n\n**Растительная пища работала как природная противовоспалительная терапия.** Овощи, бобовые, фрукты и оливковое масло показали значимую обратную корреляцию с большинством воспалительных маркеров. Полифенолы, клетчатка и ненасыщенные жирные кислоты подавляют выработку провоспалительных цитокинов и стимулируют противовоспалительные медиаторы.\n\nУ работы есть слабые места. **Такой тип исследования не показывает, что причина, а что следствие** — непонятно, диета влияет на десны или болячки во рту заставляют менять питание. Людей было относительно немного — 195 человек. Опросники о еде могут врать — люди склонны приукрашивать свои пищевые привычки.\n\nНо результаты перекликаются с другими работами. **Свежий обзор множества исследований подтвердил связь средиземноморской диеты с крепкими деснами.**\n\n@vselennayaplus", "date": "2025-09-17T08:59:02+00:00", "chat": "Вселенная Плюс"}
