{"id": 1300, "text": "**2 часа до мощнейшей солнечной вспышки**\n\nЧто можно успеть за 120 минут до этой катастрофы? Что выйдет из строя первым? Сколько времени у нас останется, чтобы спрятаться? И вообще — можно ли хоть что-то сделать и избежать смерти цивилизации?\n\nЭти и другие темы Владимир Сурдин обсудил в интервью подкасту Даниила Смирнова:\n\n— Может ли Солнце взорваться как сверхновая?\n— Мифы и факты о вспышках, их влияние на климат Земли и организм человека\n— Сценарии конца цивилизации за 2 часа\n— И философский вопрос: живёт ли человечество в аренду у своей звезды?\n\nЭто разговор про угрозу, от которой нельзя убежать. Стоит ли ее бояться и что мы можем сделать — смотрите сами, подкаст уже доступен \n\nhttps://youtu.be/9AQcmYhmcyY?si=VmwZNkv0JVIBvV5x\nhttps://youtu.be/9AQcmYhmcyY?si=VmwZNkv0JVIBvV5x \nhttps://youtu.be/9AQcmYhmcyY?si=VmwZNkv0JVIBvV5x", "date": "2025-09-18T14:06:24+00:00", "chat": "Вселенная Плюс"}
{"id": 1299, "text": "", "date": "2025-09-18T09:04:06+00:00", "chat": "Вселенная Плюс"}
{"id": 1298, "text": "**Умные очки с дисплеем!**\n\nОбычно, мы не пишем на этом канале про свежие гаджеты. Но в этом новом устройстве от Meta* наука, технологии и нейросети так тесно переплелись, что мимо мы пройти просто не смогли. Компания представила Ray-Ban Display за 800 долларов — и это первые умные очки, которые выглядят готовыми к массовому рынку. **Внешне это обычные Ray-Ban Wayfarer, только чуть массивнее.** Но с необычной особенностью — у них есть встроенный экран!\n\nЭкран висит прямо в воздухе — 600 на 600 пикселей, яркость 5000 нит. При этом окружающие ничего не видят благодаря всего 2% утечки света. Журналист на презентации смотрел прямо в глаза человеку, читающему сообщения через очки. **И не заметил абсолютно ничего.**\n\nУправление реализовано через браслет Neural Band, который считывает электрические сигналы мышц. Технология называется электромиография, и она позволяет управлять интерфейсом жестами из любого положения — рука может находиться в кармане, под столом или за спиной. Щипок указательным пальцем выбирает элементы меню, средним — возвращает назад. Вращение кисти регулирует громкость или масштаб при съёмке. **Можно даже писать сообщения, рисуя буквы пальцем на любой поверхности** — система распознаёт движения и преобразует их в текст.\n\nВидеозвонки WhatsApp транслируются прямо в поле зрения. Собеседник при этом видит вашу точку обзора — как если бы камера была у вас на лбу. GPS-навигация выводит карту и указания прямо перед глазами, позволяя ориентироваться без постоянного взгляда на телефон.\n\nОсобенно впечатляют субтитры в реальном времени. **Микрофонная решётка определяет, на кого направлен взгляд, и показывает текст только от этого человека** — даже если вокруг говорят несколько людей одновременно. Поддерживается мгновенный перевод с иностранных языков. Для слабослышащих людей это может стать настоящим прорывом в коммуникации.\n\nВстроенный ИИ анализирует окружение через камеру 12 мегапикселей. В музее очки расскажут об экспонатах, на кухне покажут рецепт с пошаговыми инструкциями. Батарея работает 6 часов, чехол добавляет ещё 24. Вес устройства — 69 грамм, защита от воды IPX4, память 32 ГБ. Продажи начинаются 30 сентября в США.\n\n**Экраны продолжают проникать всё глубже в нашу повседневность.** Сначала компьютеры, потом смартфоны, теперь — прямо перед глазами. Мы движемся к миру, где цифровая информация будет постоянно наслаиваться на физическую реальность.\n\nКак вам новый дивный мир? Вам не кажется, что в какой-то момент надо остановиться, чтобы окончательно не провалиться в цифровую сингулярность?\n\n__*Компания Meta Platforms Inc. признана экстремистской организацией и запрещена на территории РФ, также как и её продукты Facebook и Instagram.__\n\n@vselennayaplus", "date": "2025-09-18T09:04:06+00:00", "chat": "Вселенная Плюс"}
