{"id": 447, "text": "**ТЕЛЕГРАМ-ПОДАРКИ КАК БИЗНЕС: ИСТОРИЯ ОДНОГО ФЛИППЕРА**\n\nСегодня в гостях у Чеснока — [Расул](https://t.me/theflipper), один из самых известных флипперов рынка  тг-подарков. Стартовав почти с нуля, он дошёл до сделок уровня золотых Пепе, а собирать коллекции под ключ к нему приходят большинство китов. Как всегда, честно и по делу. Читайте!\n\n😎 `Чеснок:` **Пару слов о себе. Был ли до этого опыт в крипте или трейдинге — и как вообще оказался в теме подарков и начал их торговать?\n**\n😊 `Rasul:` Зовут Расул. Если можно считать продажу токенов с тапалок за опыт в крипте, то был 😁 Донатил в тапалки, параллельно в чатах видел, как люди торгуют подарками, и на профит с одной из тапалок закупил сумки/кольца/мишки/картье. Не успел на Sailor Moon секунд на 10 — было обидно. Начал торговать, кажется, даже в минус были первые сделки.\n\n😎 `Чеснок:` **С каким капиталом ты начинал? И какая сумка у тебя на данный момент?**\n\n😊 `Rasul: `Начинал с 457 TON — помню точную сумму. Капитал называть не буду, но это 50–100 иксов (гадайте сами между ними).\n\n😎 `Чеснок: `**Какой главный совет дашь новичкам, которые хотят попробовать себя во флипах?**\n\n😊 `Rasul: `Не покупайте на новостях и слухах. Сначала изучите саплай и цену. Убедитесь, что вы не станете тем, об кого закроются этой новостью. Изучайте продажи. Я мониторю их 24/7 и понимаю цены на данном уровне ликвидности почти всегда. Это уже опыт. Набивайте глаз.\n\n😎 `Чеснок: `**Какой у тебя прогноз на рынок гифтов? Как думаешь, эта тема будет развиваться дальше?**\n\n😊 `Rasul:` Количество людей растёт, ATH точно повторим. Но на рынке так мало ликвидности, что при желании его могут обнулить 2–3 игрока. А вот сможет ли он восстановиться после такого или превратится просто в дарение подарков друзьям — гадать не могу. Надеюсь, что такого не случится, пока тут не будет достаточно ликвидности.\n\n😎 `Чеснок: `**Какой твой самый удачный флип?**\n\n😊 `Rasul: `9000 TON профита.\n\n😎 `Чеснок: `**Какая у тебя была самая большая ошибка?**\n\n😊 `Rasul:` Sailor Moon. Рад, что избавился в основном на хаях. Очень слабый актив по моему мнению сейчас. В долгосрок имеет хорошие перспективы, если не выйдет подарок с саплаем 1000. Ещё не люблю холдить — плохо получается прогнозировать. Готов продавать при малейших минусах. Не Diamond Hands, короче.\n\n😎 `Чеснок:` **Ты всегда работаешь только на коротком флипе, или что-то берёшь в долгосрок?**\n\n😊 `Rasul: `Обычно работаю на короткой дистанции — 5–10–15% профита. Иногда рискую, если вижу предпосылки роста. Пепы брал в холд — часть продал на хаях, часть на падении. Сейчас в основном я не холдер подарков, но если увижу, что рынок начнёт расти — непременно закуплюсь.\n\n😎 `Чеснок:` **Недавно Тайлер распродал часть коллекции, и появились слухи, что он разочаровался в подарках. Как ты это воспринимаешь?**\n\n😊 `Rasul: `Тайлер зафиксировал профит с вложенных инвестиций в гифты, продавался на хаях, много покупает на падении. Можно ли считать, что он разочарован? Или это просто продуманный трейдинг? Мы с ним общаемся — на гифты он настроен буллиш.\n\n😎 `Чеснок:` **Сколько времени тебе приходится проводить в телеге, чтобы успешно торговать?\n**\n😊 `Rasul:` Зависит от дня. Иногда суетливый день и много времени за телефоном. Иногда почти не захожу. Но чем больше усилий потрачу — тем больше профита.\n\n😎 `Чеснок:` **Родные и друзья вообще в курсе, что ты зарабатываешь на подарках в телеге? И как они к этому относятся?\n**\n😊 `Rasul:` Близкие друзья знают. Удивляются и относятся хорошо.\n\n😎 `Чеснок: `**Если бы у тебя была возможность задать один вопрос Павлу Дурову, что бы ты его спросил?**\n\n[ ПРОДОЛЖЕНИЕ ЧИТАТЬ ТУТ...](https://t.me/chesnok/447?comment=143302)", "date": "2025-09-11T14:03:56+00:00", "chat": "ТОН ЧЕСНОК️"}
{"id": 446, "text": "📢 **Чеснок вернулся с новым интервью\n\n**В гостях профессиональный флиппер. Расскажет, как из пары тон сделать пару тысяч на подарках.\n**\n**По классике гифка спойлерит гостя. Кто догадался?\n**\nБратва, накидайте реакций как следует и Чеснок дропает интервью.**\n\n🚩** **[ВСЕ ИНТЕРВЬЮ ЧЕСНОКА](https://t.me/chesnok/261)", "date": "2025-09-11T08:51:22+00:00", "chat": "ТОН ЧЕСНОК️"}
