{"id": 455, "text": "Парень просто мог заблокировать свои подарки в [**Paper-Hand Treasury**](https://t.me/chesnok/449)** **и спокойно год жить, ждать своих иксов без нервов и риска.", "date": "2025-09-15T18:45:35+00:00", "chat": "ТОН ЧЕСНОК️"}
{"id": 454, "text": "🚨 **ОЧЕРЕДНОЙ СКАМ НА 1МЛН+ РУБЛЕЙ**\n\nВ очередной раз заскамили бедолагу. Сумма ущерба около 1 000 000 рублей: две кепки и сотня мелких подарков.\n\nКак всегда, всё из-за банальной невнимательности и безответственности.\n\nНиже история от самого пострадавшего 👇\nНачалось что с того, что мне написала девушка, купить у меня кепку. Я удивился, что у девушки есть деньги, на эти подарки. Я сам в 20 лет, вложил свой 1.000.000₽ (И да, я скажу, что это частично даже не личные деньги) Так как была надежда их преумножить. Теперь мне наконец-то не стыдно их признать. \n\nДевушка сказала, что она не разбирается, и не хочет действовать через Портал, и Отдавать комиссию Телеграмму. \nХотела напрямую скинуть деньги, я удивился, и потом, если был бы не я, то она точно была бы в руках мошенников. Я ее об этом предупредил.\nПосле чего, попросила Линк моего товарища, который расскажет обо мне, что я не обманщик и живу не ради того, чтобы наживаться на ком-то, путём обмана. \nПо итогу я дал линк, друга вообще вообще в курс дела толком не ввел, так как знал, что ничего плохого он не скажет. \n\nПо итогу, ровно через сутки, пишет девушка, что она узнала у друга что все хорошо, итд. \n\nБудем брать кепку, в рублях. Я говорю, ну переводите (Сам знаю, что я точно скину) \nОна говорит, давайте друг будет вашим гарантом, якобы как свидетель. Я такой да без проблем. Пишу другу (Они создали, фейк моего друга) \n\nЧерез которого я потом уже общался не с другом, а с мошенником! \n\nДруг-Фейк (Мошенник) скидывает свою карту. \nА я до сих пор думаю, что это мой друг, и без задний мысли скидываю карту этой девушки.\nТам пошел первый перевод, я спрашиваю у фейк-друга, пришел \n«да пришел, скрип присылает»\nя отправляю кепку \nпотом давай я еще закуплюсь, я ну давай скидывай туда же.\nСкидывает я скидываю ей вторую кепку. \n\nПосле чего, она покупает у меня купиды, их было около 130 штук.\n \nПишу фейк- другу, я еду до тебя будем обналичивать с карты на карту дабы не перегонять.\n\nПо итогу, все смс сносят, я думаю, что да ну нахуй, мой друг, которого я считал братом, меня кинул? \n Я ему пишу уже на основу (тк там заблочили, высвечивается ориг) \n\nОн как всегда на приколе, улыбается, я ему говорю, скидывай точку, если ты угараешь то это хуевая шутка.\n\nон скинул точку, я приезжаю весь на нервах, говорю другу что тебе пизда, и от тебя такой хуйни не ожидал, \n\n(он думает что я тоже на приколе) \nА мне как хочется начать драться, но не могу, так как это друг, еще пока что…\n\nпосле чего, до меня только потом начинает доходить, когда я с ним поговорит 30 минут, что я писал вообще не ему.\n\nи все, после этого у меня окончательно в моей жизни все рухнуло. \nЯ никогда не знал, что в 20 лет, я буду в долгу, и никогда не подозревал, что попадуст на такую простую схему.\n\nВидимо Высшие силы сказали, что не дадут мне войти в эту тему, кепок, и нфт подарков. \n\nРебята извините пожалуйста, и не попадайтесь на таких схемы. Я вас обнял, и пишу уже со слезами на глазах.\nСегодня мне вставать на учебу, а я до сих пор не сплю. \n\nБерегите себя \n\n⬛  [ЧЕСНОК](https://t.me/chesnok)", "date": "2025-09-15T18:21:57+00:00", "chat": "ТОН ЧЕСНОК️"}
