{"id": 1571, "text": "Вообще, вопрос аффилированности тех или иных членов TF к проектам внутри экосистемы время от времени поднимается в разных чатах и в разных контекстах. \n\nИ хотя вроде как где-то звучало, что по договору, сотрудники не имеют права заниматься тут бизнесом одновременно, во избежание конфликта интересов, конечно же, сейчас мы снова видим обратную ситуацию. Заместо того, чтобы заниматься комплексным развитием экосистемы и продуктов, находящихся в ней, или желающих тут появится, деньги первых майнеров путем хитрых манипуляций, с целью обмануть ракетку, вымываются на глупые поделки, а любая финансовая документация остается за семью замками и штампами NDA в кулуарах Швейцарских и ОАЭшных компаний. \n\nОсобенно странно всё это выглядит в контексте людей, покинувших когда-то свою страну со словами \"тут нечего делать, самые прибыльные возможности монополизированы государством или им лоббируются в пользу аффилейтов\". \n\nВот так от The Open Network и остается просто The Network, Network где кучка билдеров сидит и выбирает, за кем она сегодня будет доедать в ресторане.", "date": "2025-08-27T17:27:50+00:00", "chat": "⁴² club"}
{"id": 1570, "text": "Пошла возня 🍿 Мы придерживаемся нейтральной позиции, конкуренция это всегда хорошо, лишний повод стать лучше, а победит сильнейший. Нам только данные давайте и мы будем делать для комьюнити аналитику бесплатно без смс.", "date": "2025-08-27T17:14:49+00:00", "chat": "⁴² club"}
{"id": 1569, "text": "NFT 2 построй свою любовь", "date": "2025-08-27T17:07:11+00:00", "chat": "⁴² club"}
{"id": 1568, "text": "Выкинули за борт", "date": "2025-08-27T16:12:29+00:00", "chat": "⁴² club"}
{"id": 1567, "text": "@fuse", "date": "2025-08-27T15:07:56+00:00", "chat": "⁴² club"}
{"id": 1566, "text": "Так ну что ещё один стикер стор от Ton Foundation? И вброс про интеграцию NFT, стикеры будут висеть просто в галерее, как в обычном кошельке. Думаем вряд ли сейчас будет интеграция, будет просто еще одна вкладка NFT на профиле и NFT подарки на своем месте. (если не фейк)", "date": "2025-08-27T15:06:09+00:00", "chat": "⁴² club"}
{"id": 1565, "text": "**Соцсети нового поколения – прикормка, от которой балдеет Gen Z. **\n\n**Series** - новая соцсеть от [студентов Йеля](https://youtu.be/8Nd_39d5q9A?si=dmqtZf-hSdG8N_sx), которая стала супер хайповой среди Gen Z в США и подняла [$3.1 млн](https://www.forbes.com/sites/davidprosser/2025/04/04/how-two-yale-juniors-just-raised-31-million-for-their-social-network/) за рекордные 14 дней. Инвесторами выступили CEO Reddit, Pear VC, бывшие партнеры a16z и др.\n**\nЧто такое Series?**\n\nСоцсеть [Series](https://www.series.so/) позиционирует себя как AI-друга в iMessage, который подбирает тебе людей для реальных знакомств: ты пишешь ему, кого ищешь (например, кофаундера для стартапа или новых друзей в кампусе), и он предлагает профили других пользователей,  с которыми у вас максимальным match по запросам. Общение возможно только при взаимном лайке (как в Тиндере) и при этом сейчас доступ к Series есть исключительно у студентов. Даже регистрация происходит только через студенческие аккаунты.\n**\nTraction:**\n▪️Уже[ 32 тыс. ](https://www.citybiz.co/article/679514/series-raises-3m-in-pre-seed-funding-launches-ai-powered-social-platform/)сообщений отправлено в Series\n▪️Охват — более [500](https://www.businessinsider.com/pitch-deck-series-gen-z-professional-network-ai-texting-2025-4) университетов\n▪️Пиковая активность — [20 тыс. ](https://afrotech.com/yale-university-students-raised-3-1m-in-14-days)сообщений за неделю\n\n**Почему Series стала популярной среди Gen Z? **\n\nGen Z устали от коллекций мёртвых связей в LinkedIn, фейковых друзей в Facebook и пустых фолловеров в Instagram. Они хотят настоящих знакомств. Не грех тут заняться само цитированием и упомянуть о [запросе на \"трушность\"](https://t.me/the_venture_pump/123). \n\nКак заявляют фаундеры, их[ соцсеть бросает вызов Linkedin](https://afrotech.com/yale-university-students-raised-3-1m-in-14-days), где вроде бы можно познакомиться с кем угодно, но в реальности твоя «видимость» зависит от числа постов, лайков и фолловеров и это превращает нетворкинг в гонку за метриками. В Series таких барьеров нет и не будет: здесь важно только то, кто ты и что ищешь. Никаких лайков и метрик.\n\nИнтересно, что Series начала как студенческий проект в Йеле, а спустя всего 4 месяца её уже тестируют в сотнях кампусов. Если темпы сохранятся, то из “анти-Linkedin для студентов” проект может превратиться в глобальную платформу знакомств нового поколения без лайков и метрик, но с акцентом на реальную ценность общения.", "date": "2025-08-27T10:58:51+00:00", "chat": "⁴² club"}
{"id": 1564, "text": "Black on Black\n\n3 штуки таких, для любителей микки мауса\n\nSource: **Tonnel**\n\nCombinations count: **3**\nMarket price: **50.0 TON**\n* fees is not include\n\n[TG Gift](http://t.me/nft/WinterWreath-49046) • [Buy on Tonnel](https://t.me/tonnel_network_bot/gift?startapp=ref_7039648620_7959615) \nCollection: **WinterWreath**\n- Model: **Mouse (0.5%)**\n- Backdrop: **Black (1%)**\n- Symbol: **Eikthyrnir (1.6%)**\n------\n⚡️[join 42 Club](https://t.me/+j--6OcIxttI5ODMy) • [Full Data](https://giftstat.com/)", "date": "2025-08-27T10:17:54+00:00", "chat": "⁴² club"}
{"id": 1563, "text": "Подарки на черных фонах показывают стабильность и цены по сделкам колеблятся в ценовом коридоре ❤️10-15\n\nМожете также выбрать любой фон на сайте Giftstat.com и посмотреть динамику цен в разделе Market Stat\n\nGiftstat.com\n➖➖➖➖➖➖\n[Вступить в 42 club](https://t.me/+3R5wFr14sG1lZDcy)", "date": "2025-08-27T10:14:08+00:00", "chat": "⁴² club"}
