{"id": 1483, "text": "В чате спрашивали как посмотреть информацию о коллекции? \n\nДобавили на giftstat.com новую вкладку Collections Stat с информацией об эмиссии, флорами основных маркетов и капитализацию. Таблицу можно сортировать при нажатии на столбцы.", "date": "2025-08-18T20:04:48+00:00", "chat": "⁴² club"}
{"id": 1482, "text": "Max Crown заявил что новая программа для инфлюенсеров продвигающих TON находится в разработке", "date": "2025-08-18T19:55:12+00:00", "chat": "⁴² club"}
{"id": 1481, "text": "5 из 10 самых кассовых приложений в Telegram связаны с гифтами. Рейтинг в Telegram ранжируется по тратам звёзд.\n\nUPD.\nЕсли переключить на русский язык в интерфейсе, то рейтинг другой.\n\nСм.комментарии", "date": "2025-08-18T19:37:47+00:00", "chat": "⁴² club"}
{"id": 1480, "text": "Вы согласны с утверждением что стикеры лимитированные? без интеграции с мессенджером.", "date": "2025-08-18T19:03:34+00:00", "chat": "⁴² club"}
{"id": 1479, "text": "💅 **От хайпа к практичности\n**\nСегодня Web3 достигает масс благодаря анонимным номерам, NFT-юзернеймам, подаркам Telegram и лимитированным стикерам.\n\n💘 В чём секрет успеха утилитарных NFT на базе TON?\n\n💘 Как они изменят мир цифровых коллекционных предметов?\n\n💘 Почему Telegram — идеальная площадка для этого?\n\nПодробно на эти вопросы «Коду Дурова» ответил CEO @DOGS и руководитель продукта @sticker_bot Andrew D:\n\n☀️ https://kod.ru/utility-nfts-on-ton-future", "date": "2025-08-18T19:01:10+00:00", "chat": "⁴² club"}
{"id": 1478, "text": "ТОН НА ДНЕ КАПАЕТСЯ", "date": "2025-08-18T17:19:15+00:00", "chat": "⁴² club"}
{"id": 1477, "text": "", "date": "2025-08-18T17:17:31+00:00", "chat": "⁴² club"}
{"id": 1476, "text": "**Основные причины, по которым появился стандарт NFT с контролем выплаты роялти**\n\n**Ограничение обхода роялти:** Маркетплейсы могут вообще не поддерживать роялти, иметь поддержку ERC-2981, либо опциональную выплату роялти, по желанию продавца.\n\n**Монетизация коллекций:** Новый стандарт выгоден создателям игр и коллекционных NFT, поскольку позволяет сохранить дополнительный доход от перепродаж.\n\n**Защита экосистемы бренда:** Контроль позволяет блокировать нежелательные действия (например, продажу на ненадежных площадках).\n\nОднако, несмотря на эти плюсы, следует выделить возможные минусы:\n\n**Поддержка маркетплейсов:** не все маркетплейсы поддерживают данный тип токена, таким образом создателю цифрового контента нужно давать доступ для операций выборочно с конкретным указанием маркетплейсов.\n\n**Риски для пользователей:** строгий контроль может отпугнуть децентрализованное сообщество, ведь пользователи ценят свободу передачи токенов. Вам же не хочется чтобы создатель NFT мог в любой момент поменять правила трансфера вашего токена и сделать его вообще не продаваемым и не передаваемым ни через один маркетплейс?\n\n**Обязательность выплаты роялти:** Многие пользователи хотят опционально выплачивать роялти, а некоторые и вовсе не желают платить дополнительные комиссии.Это может быть как сильной стороной для создателей, так и слабой с точки зрения пользователей.", "date": "2025-08-18T14:34:31+00:00", "chat": "⁴² club"}
{"id": 1475, "text": "Судя по всему NFT 2.0 это история про роялти и вложенности других токенов не будет что весьма печально, но надо дождаться релиза. Во всей индустрии NFT - это мертвый сегмент, что видно по метрикам. TON планирует что-то поменять в этом направлении?", "date": "2025-08-18T12:39:59+00:00", "chat": "⁴² club"}
