{"id": 1456, "text": "", "date": "2025-08-02T21:27:38+00:00", "chat": "⁴² club"}
{"id": 1455, "text": "", "date": "2025-08-02T12:06:54+00:00", "chat": "⁴² club"}
{"id": 1454, "text": "**Картинка 1** - Флорная капитализация подарков\n**Картинка 2** - Формация нисходящий треугольник\n\n__Ждёте прорыва сопротивления и новое дно?__\n\n**PS:** не является инвестиционной рекомендацией. Прикольные картинки да и только", "date": "2025-08-02T12:06:54+00:00", "chat": "⁴² club"}
{"id": 1453, "text": "Контекст атаки с помощью которой возможно угоняют аккаунты с подарками:\n\n\"Я являюсь целью идущей прямо сейчас кибератаки, и использую изолированные окружения (виртуальную машину) чтобы запускать на ПК клиент Telegram. Недавно, я столкнулся с поведением, наводящим на мысли о **возможном RCE эксплоите в 1 клик**.\n\nТаймлайн событий: \n\n1. Изначальное взаимодействие:\n- контакт отправил мне сообщение в Телеграм\"\n- в сайдбаре Телеграм (справа), я увидел, что у пользователя есть собственный канал.\n- я прошёл в тот канал — всё нормально отображалось, Telegram вёл себя, как обычно. \n\n2. Последующее взаимодействие:\n- Через какое-то время, **__этот же юзер снова написал мне__**.\n- Я заметил, что в сайдбаре, вместо предыдущего названия канала, теперь была плашка \"Канал Удалён\" (Channel Deleted). \n- Это привлекло моё внимание настолько, что **я кликнул** (лишь чтобы проверить, правда ли канал был удалён)\n- **В этот момент, Telegram Desktop внезапно перезагрузился без единого предупреждения или сообщения об ошибке.**\n\n3. Реакция:\n- Сразу после этого, я выключил виртуальную машину без ожидания того, что случится дальше. \n- К счастью, у меня были бекапы моей __сессии__ и __аккаунта__, так что, никакого вреда. \n\n4. Подтверждение\n- Позже, этот юзер прямо признался в диалоге со мной, что это была таргетированная на меня атака с использованием RCE эксплоита \"в 1 клик\". Я знаю этого юзера и переписываюсь с ним время от времени — он является участником Conti (Target). Я мониторю его канал. Каждый раз, он удаляет свой чат со мной, и затем он снова первым инициирует беседу. Это не первая нацеленная на меня атака (безуспешна). \n\nВажные детали: \n- Я не кликал никаких внешних линков и не открывал прикреплённые файлы\n- Единственным действием было **__кликнуть по ссылке на \"Удалённый Канал\" в Панельке Справа в Телеграме__** \n- Это действие спровоцировало неожиданное поведение клиента — спонтанный рестарт Telegram Desktop\n\nВывод:\n\nОчень вероятно, что в попытке взлома была эксплуатируема уязвимость в Телеграм, работающая \"в 1 клик\". И она связана с тем, как Телеграм обрабатывает контент или метаданные, связанные с Телеграм каналами (возможно, в превью канала или в URL-линке).\n\n[Источник](https://x.com/GangExposed_RU/status/1951250579440934939)", "date": "2025-08-02T05:42:04+00:00", "chat": "⁴² club"}
{"id": 1452, "text": "Атака строится на личном диалоге, чтобы привлечь ваше внимание для перехода в канал.", "date": "2025-08-02T05:32:53+00:00", "chat": "⁴² club"}
{"id": 1451, "text": "⚠️ Не переходите в каналы через профили пользователей на Telegram Desktop. Раскрыта потенциальная атака через RCE эксплоит в 1 клик с помощью которой угоняют аккаунты через уязвимость в Telegram.\n\nИнформация не подтверждена на 100%,  но мы на всякий случай делаем предупреждение", "date": "2025-08-02T05:23:44+00:00", "chat": "⁴² club"}
