{"id": 1313, "text": "Есть все-таки поддержка в Telegram? Оперативно сработали.", "date": "2025-07-05T22:07:40+00:00", "chat": "⁴² club"}
{"id": 1312, "text": "Давайте нарепортим может? Чтобы они никого не развели", "date": "2025-07-05T21:20:07+00:00", "chat": "⁴² club"}
{"id": 1311, "text": "⚠️Не знаем перо это или нет, но вот появился новый канал. Возможно через скрины о вас собирают информацию мошенники.\n\n⚠️\n\nUPD. Fake\n\nhttps://t.me/pero4real", "date": "2025-07-05T21:14:05+00:00", "chat": "⁴² club"}
{"id": 1310, "text": "Кто будет ставить приватные скрипты или использовать сервисы юзерботов для закупок, то имейте ввиду что Telegram может это засечь и обрубить сессии в час X или уже после покупок заморозить все аккаунты с вашими подарками и звездами. \n\nЭто при условии если Telegram примет решение жестко бороться с автозакупками. Здесь палка о двух концах, с одной стороны Telegram показывает цифры быстрого выкупа и ажиотаж вокруг своих цифровых активов + рост выручки, а с другой стороны репутационно в долгосрочном плане создаётся риск для всего рынка подарков. Про замедление роста числа холдеров и низкое вовлечение новых участников мы уже писали.", "date": "2025-07-05T20:45:59+00:00", "chat": "⁴² club"}
{"id": 1309, "text": "", "date": "2025-07-05T17:22:17+00:00", "chat": "⁴² club"}
{"id": 1308, "text": "⚡️ **Подарочный коллапс**\n\nПорядка 3 000 000 долларов пользователи Telegram рисковали потерять сегодня ночью — выход очередных подарков завершился скандалом из-за спекулянтов и ботов для автопокупки.\n\n💘 Множество недовольных людей не успели купить или подарить их. Создатели ботов для автопокупки столкнулись с массовым хейтом — у Telegram внезапно возник «сбой» в API.\n\n💘 Как результат: автор самого популярного бота для автопокупки подарков удалил свой канал и самого бота. Часть пользователей не успела вернуть свои средства.\n\n«Код Дурова» выяснил, что же произошло и в большом материале объясняет, как на самом деле массово скупают подарки и почему это проблема для обычных пользователей.\n\n↖️ https://kod.ru/gift-telegram-collapse", "date": "2025-07-05T17:10:37+00:00", "chat": "⁴² club"}
{"id": 1307, "text": "", "date": "2025-07-05T16:07:16+00:00", "chat": "⁴² club"}
{"id": 1306, "text": "Интересно, какова вероятность того, что подарки купленные через автобай рефнут?", "date": "2025-07-05T15:58:32+00:00", "chat": "⁴² club"}
{"id": 1305, "text": "", "date": "2025-07-05T15:40:09+00:00", "chat": "⁴² club"}
{"id": 1304, "text": "Бот удален, звезды возвращены абсолютному большинству (2.8млн $)\n\nСебе не взяял ни копейки. Всем спасибо, не хочу больше быть связаным с тг, тоном и подарками", "date": "2025-07-05T15:28:19+00:00", "chat": "⁴² club"}
{"id": 1303, "text": "Перо (владелец @autogiftsbot) удалил канал", "date": "2025-07-05T15:24:18+00:00", "chat": "⁴² club"}
{"id": 1302, "text": "https://t.me/nft/CupidCharm-13900", "date": "2025-07-05T15:00:51+00:00", "chat": "⁴² club"}
{"id": 1301, "text": "**Я слил подарки для Telegram** 🥲\n\nВчера вышли [скины](https://t.me/addemoji/CupidCharm_768a_emoji_by_GiftChangesHelper4Bot) для __Cupid Charm__, но еще 15 июня по пабликам разлетелась ссылка на неопубликованный пак, и моя личка утонула в вопросах и обвинениях.  \n\nДа, я действительно слил пак до релиза, но это случилось непреднамеренно. \nВсё из-за банальной невнимательности: 15 июня работал над анимацией огня, зашел в свой паблик, чтобы взглянуть на [пост про скрипт Tilda.](https://t.me/pototsky/163) Разглядывая скин с огнем ❤️ из __Cupid Charm__, случайно отправил его в комментарии к тому посту забыв, что нахожусь не в \"Избранном\". Кто-то из вас подхватил ссылку спасибо 🔫, и пак улетел в сеть.  \n\nТаким образом пак был слит по абсолютной тупости и невнимательности. Теперь я выстроил работу так, чтобы снизить до нуля возможность повторения такого инцидента.\nОбидно, но уже отпустил ситуацию — зла на меня, вроде, не держат, ведь это было не нарочно.  \nДля тех кто не понимает о чем вообще речь: простыми словами **я жестко нарушил условия NDA**\n\nА еще на момент слива не спал 36 часов, так что делаем вывод: кранчи — зло 💀\n\n📱 Пак рисовали: [Миша](https://t.me/Xstickers), Света, Лена, Настя\n📱 Анимировали: я, Саша, [Паша](https://t.me/pavleksanimations), Рустам. В посте только мои анимации\nЕсли есть вопросы — задавайте в комментах", "date": "2025-07-05T13:10:42+00:00", "chat": "⁴² club"}
{"id": 1300, "text": "Вот с фигурками раздолье для творчества, а с базовой моделью 🎁 придется попотеть.", "date": "2025-07-05T13:02:46+00:00", "chat": "⁴² club"}
{"id": 1299, "text": "А что про них писать? У сумок есть крупные холдеры, которые держат их, например @suter. Значит в циркуляции их меньше. Орлов корректней сравнивать со статуэтками оскар исходя из дизайна базовой модели, но итоговые дизайны могут быть разнообразней, потому что по новым скинам мы видим более детальную проработку. Подождем концепты независимых художников. А сумки концептуально схожи с часами.", "date": "2025-07-05T12:55:47+00:00", "chat": "⁴² club"}
{"id": 1298, "text": "Вот взять те же гвозди 🎁 которые у нас вроде как считаются Premium категорией с саплаем 4800, флор на них ❤️145 или 🎁 Astral Shard (6196 шт.) с флором 85 ❤️", "date": "2025-07-05T12:23:10+00:00", "chat": "⁴² club"}
{"id": 1297, "text": "По соотношению цена/саплай орлы проигрывают всем коллекциям. Посмотрите текущие цены на коллекции с таким же количеством.\n\n1. 🎁[ ](https://t.me/giftwiki)Heart Locket (1,973 шт);\n2. 🎁 Plush Pepe (2,861 шт);\n3. 🎁 Precious Peach (3,160 шт);\n4. 🎁 Heroic Helmet (3,794 шт);\n5.[ ](https://t.me/giftwiki)🎁 Ion Gem (4,692 шт);\n6. 🎁 Durov's Cap (4,774 шт);\n7. 🎁 Nail Bracelet (4,818 шт);\n8. 🎁 Perfume Bottle (4,848 шт);\n9. 🎁 Magic Potion (4,871 шт);\n10. 🎁 Mini Oscar (5,614 шт);\n11. 🎁 Astral Shard (6,196 шт);\n12.[ ](https://t.me/giftwiki)🎁 Gem Signet (6,962 шт);\n13. 🎁 Genie Lamp (7,666 шт);\n14. 🎁 Bonded Ring (8,130 шт);\n15. 🎁 Sharp Tongue (8,546 шт);\n16. 🎁[ ](https://t.me/giftwiki)Electric Skull (9,407 шт);\n17. 🎁 Kissed Frog (14,278 шт);\n18. 🎁 Loot Bag (14,489 шт);\n19. 🎁 Neko Helmet (16,149 шт);\n20.[ ](https://t.me/giftwiki)🎁 Signet Ring (18,499 шт);\n\nИсточник @giftwiki", "date": "2025-07-05T12:14:33+00:00", "chat": "⁴² club"}
{"id": 1296, "text": "Всем понравились рефанды и инициативная группа уже готовится наехать на Tverse", "date": "2025-07-05T11:46:27+00:00", "chat": "⁴² club"}
{"id": 1295, "text": "Война каналов началась, мы со стороны наблюдаем", "date": "2025-07-05T11:33:05+00:00", "chat": "⁴² club"}
{"id": 1294, "text": "@AutoGiftsBot сообщил что рефанднул большую часть звезд, остальные не получается вывести по техническим причинам Telegram, из-за того что часть ушла по реферальным ссылкам и отсутсвием нужного баланса у рефовода, грубо говоря  транзакция фрагментирована.", "date": "2025-07-05T11:02:50+00:00", "chat": "⁴² club"}
{"id": 1293, "text": "https://t.me/nft/JoyfulBundle-2200", "date": "2025-07-05T10:57:53+00:00", "chat": "⁴² club"}
{"id": 1292, "text": "Если у вас не получается что-то вернуть из ботов, то вы можете открыть диспут [здесь](https://t.me/BotFather?start=starsdispute)\n\n**3.1. Disputing Purchases**\nIf a bot or mini app fails to deliver your purchase as advertised and within the agreed-upon timeframe, the respective third-party developer has the ability to **refund your Stars** at no penalty. Bots should be able to provide payment support if you send them the command /paysupport.\nShould the developer refuse to process a legitimate refund following a /paysupport request, you can retrieve the relevant transaction ID from __Settings > Your Stars__ and **submit a report** [here](https://t.me/BotFather?start=starsdispute).", "date": "2025-07-05T10:35:13+00:00", "chat": "⁴² club"}
{"id": 1291, "text": "Видимо технический контракт перераспределяет TON в elector контракт", "date": "2025-07-05T07:54:37+00:00", "chat": "⁴² club"}
{"id": 1290, "text": "Из адреса протокола tonstakers.com большие выводы и почти ничего не осталось. Может кто-то объяснить что там происходит? Вот [адрес](https://tonscan.org/address/EQCkWxfyhAkim3g2DjKQQg8T5P4g-Q1-K_jErGcDJZ4i-vqR)", "date": "2025-07-05T07:36:38+00:00", "chat": "⁴² club"}
{"id": 1289, "text": "Теперь так ребят, а то много мата стало в комментариях. Не всем приятно это читать.", "date": "2025-07-05T06:50:18+00:00", "chat": "⁴² club"}
{"id": 1288, "text": "Telegram написал что это сбой, но скорее всего это сигнал рынку что не надо злоупотреблять автопокупками. Приватные юзерботы работающие через Mtproto могут тоже начать морозить вместе с аккаунтами в теории.", "date": "2025-07-05T06:31:02+00:00", "chat": "⁴² club"}
{"id": 1287, "text": "Про это писали месяц назад", "date": "2025-07-05T06:11:59+00:00", "chat": "⁴² club"}
