{"id": 1392, "text": "Никита из @bidask про ликвидность в TON", "date": "2025-07-26T14:38:57+00:00", "chat": "⁴² club"}
{"id": 1391, "text": "", "date": "2025-07-26T14:37:01+00:00", "chat": "⁴² club"}
{"id": 1390, "text": "TON Builders Meetup (Moscow)", "date": "2025-07-26T12:00:05+00:00", "chat": "⁴² club"}
{"id": 1389, "text": "**🤵‍♂️ Как поживает Смеркис сегодня?**\n\nНапомню, что Смеркиса в середине мая арестовали по подозрению в мошенничестве в особо крупном размере. Если быть более точным — Смеркис сделал рекламу не в том виде, в котором требовал заказчик, и вместо реальных пользователей получил ботов.\n\nНа открытый суд приехал один из журналистов [Дмитрий Филонов](http://t.me/Theedinorogblog) (@Theedinorogblog), ранее работал в РБК и Forbes, вот что он рассказывает в своем недавнем репортаже:\n\nКак я понял, на заседание приехали его жена и их родители. Меня прям за руку попыталась не пустить в зал мать то ли самого Смеркиса, то ли его жены. Она не хотела, чтобы на заседании были посторонние и записывали. Но судья пояснила, что заседание открытое, поэтому присутствовать могут любые слушатели.\n\nА когда мы стали слушать, то женщина подсела ко мне и все хотела проверить мой телефон — не записываю ли я. Ее слова приводить не буду, там было грубовато. Честно говоря, впервые сталкиваюсь с такой реакцией. Но, наверное, можно списать на эмоции.\n\nИсходя из дела Владимира Смеркиса находится в СИЗО-2 («Бутырка»). Его арестовали на 1 месяц и 29 дней — до 14 июля 2025 года (Замоскворецкий районный суд Москвы продлил срок ареста бывшему главе Binance в СНГ и сооснователю криптопроекта Blum Владимиру Смеркису по делу о мошенничестве)\n\nВ ходе апелляции адвокат Смеркиса хотела оспорить его арест. По ее словам, не все факторы в деле учли, тем более у Смеркиса пятеро детей, ипотека. Но сразу скажу, что судья отказала — оставила решение нижестоящего суда без изменений.\n\nСмеркис готов возместить фактический ущерб (и даже больше). Сумма уже переведена на депозит на счете нотариуса, и Полунин может забрать ее в любой момент. Правда, сумму так и не сказали. Ранее [ТАСС](https://tass.ru/proisshestviya/24022679) писал об оценке ущерба в $100 000.\n\nСобственно, из-за рекламы в каналах Blum и идет разбирательство. По словам Смеркиса, услуга была оказана — рекламная кампания проведена, после нее пришло 2,5 млн пользователей. При этом его адвокат сказала, что Смеркис предупреждал о возможных сложностях в период проведения рекламной кампании, но тем не менее рекламу все равно запустили.\n\nАдвокаты Смеркиса считают, что содержание в СИЗО слишком суровая мера, можно было бы ограничиться домашним арестом, ограничением определенных действий или залогом. Но судья решила иначе.", "date": "2025-07-26T11:29:25+00:00", "chat": "⁴² club"}
