{"id": 1524, "text": "Даёшь тон по 5$!", "date": "2025-08-22T21:35:26+00:00", "chat": "⁴² club"}
{"id": 1522, "text": "Топ-10 коллекций с наибольшим распределением холдеров \n\n🎁 - 214 915 холдеров\n🎁 - 154 964 холдеров\n🎁 - 142638 холдеров\n🎁 - 104381 холдеров\n🎁 - 104158 холдеров\n🎁 - 90780 холдеров\n🎁 - 88041 холдеров\n🎁 - 84118 холдеров\n🎁 - 77972 холдеров\n🎁 - 74243 холдеров\n\nGiftstat.com\n➖➖➖➖➖➖\n[Вступить в 42 club](https://t.me/+3R5wFr14sG1lZDcy)", "date": "2025-08-22T21:11:18+00:00", "chat": "⁴² club"}
{"id": 1521, "text": "В новом обновлении простые пользователи смогут выводить TON. Появилась кнопка для вывода через фрагмент. Telegram Market будет наращивать обороты, если снизит комиссии.", "date": "2025-08-22T20:09:08+00:00", "chat": "⁴² club"}
{"id": 1520, "text": "Чтобы пропампить Plush Pepe 🎁 до флора ❤️ 10000 нужно всего ❤️ 491 321, но на самом деле больше, потому что когда будет рост цен, то мы увидим приток заявок на продажу для ресейлов. Так что стенка будет в районе ❤️1 000 000 или больше\n\nGiftstat.com\n➖➖➖➖➖➖\n[Вступить в 42 club](https://t.me/+3R5wFr14sG1lZDcy)", "date": "2025-08-22T20:00:47+00:00", "chat": "⁴² club"}
{"id": 1519, "text": "Да каким фадом? Фактчекинга 0, это какая-то дичь ребят. Недавно на стенке одного канала писали что давно ограблений не было и тут вот держите на блюдечке.", "date": "2025-08-22T19:41:20+00:00", "chat": "⁴² club"}
{"id": 1518, "text": "Все эти истории с воровством подарков через напаивание стримера попахивают фейком, вам не кажется? Уже и видео появилось как они пьют, как-будто все срежесированно. Каналы разносят эту историю и выдают за чистую монету, потому что в подарочной сфере информационный голод", "date": "2025-08-22T19:29:00+00:00", "chat": "⁴² club"}
{"id": 1517, "text": "Новое утилити для подарков с механикой сжигания ☺", "date": "2025-08-22T16:49:36+00:00", "chat": "⁴² club"}
{"id": 1516, "text": "🚀", "date": "2025-08-22T16:10:51+00:00", "chat": "⁴² club"}
{"id": 1515, "text": "Давайте поговорим о ракетках? Какие модели вам нравятся? Что планируете закупать?\n\nhttps://t.me/nft/stellarrocket-92094", "date": "2025-08-22T16:10:03+00:00", "chat": "⁴² club"}
{"id": 1514, "text": "LiL Uzi это прикол от Артура (криптоджунгли), не будет никаких подарков от нового репера ⬛️", "date": "2025-08-22T14:29:13+00:00", "chat": "⁴² club"}
{"id": 1511, "text": "Где-то уже заводят одно уголовное дело за инсайдерскую торговлю 😏🤦", "date": "2025-08-22T14:07:17+00:00", "chat": "⁴² club"}
{"id": 1510, "text": "Комментарий Антона (фаундер  [marketapp](https://anton.market/)) по поводу нового  NFT 2.0 с роялти\n\nУ меня нет цели специально искать пути обхода роялти особенно там где это запрещено, можно просто поломать чужие нфт, но передо мной просто будет выбор: добавлять эти коллекции с роялти или не добавлять вовсе.\n\nНапомним, что [marketapp](https://anton.market/) вышел на рынок как альтернатива getgems с нулевой комиссией на сделки, но потом добавил 1%, на гифты по прежнему 0%", "date": "2025-08-22T09:42:31+00:00", "chat": "⁴² club"}
{"id": 1509, "text": "Всем привет, ребята.\nМеня зовут Валерий - Lead BD в @matchamarket_bot и @stkrX_bot.\n\nМы зафиксировали попытки взлома системы: злоумышленники создавали ложные транзакции на покупку стикеров по завышенным суммам и пытались вывести средства через искусственную накрутку балансов.\n\nХотим вас успокоить: **все ваши активы и балансы находятся в полной сохранности.**\nСейчас ведутся технические работы по восстановлению штатного режима работы маркетплейса. После их завершения платформа продолжит функционировать в обычном порядке.", "date": "2025-08-22T07:32:31+00:00", "chat": "⁴² club"}
{"id": 1508, "text": "Пишут что StickerX взломали и вывели весь баланс, пока не подтверждено. Проверяем.", "date": "2025-08-22T06:49:54+00:00", "chat": "⁴² club"}
{"id": 1507, "text": "", "date": "2025-08-22T06:38:40+00:00", "chat": "⁴² club"}
{"id": 1506, "text": "Оператор ожидаемо Getgems, потому что [Mint API](https://api.getgems.io/mint-platform/docs) висит на их ресурсе\n\nTON Foundation наверное стоило бы выделить гранты на внедрение этого API всем значимым ресурсам, кроме Tonviewer, Getgems и Tonkeeper", "date": "2025-08-22T05:58:12+00:00", "chat": "⁴² club"}
{"id": 1505, "text": "Как мы мы поняли контроль за роялти ложится на офф-чейн слой, которым будет кто-то оперировать. Кто? Если будет совершена сделка без роялти, то будет флаг и кошелек  TonKeeper заблюрит картинку, обозреватель tonviewer.com повесит флаг на NFT. Выглядит это все сложно с точки зрения администрирования.\n\nПоддержат ли такие изменения MyTonWallet и MarketApp и другие продукты? На внедрение этих изменений нужны ресурсы и время.\n\nТакже разрешены некоммерческие транзакции, но как это будет работать не совсем ясно, на первый взгляд здесь есть уязвимость для обхода роялти.\n\nПо сути это просто надстройка над существующим стандартом NFT 1.0", "date": "2025-08-22T05:34:48+00:00", "chat": "⁴² club"}
{"id": 1504, "text": "💔 **Итак, в ночи нам подвезли документацию по NFT 2.0:**\n\nNFT 2.0 на TON вводит офчейн-механизм соблюдения роялти без изменения смарт-контрактов: метаданные получают поле `royalty_violation`, сигнализирующее о нарушении. При его активации маркетплейсы, кошельки и обозреватели блокируют торговлю и помечают NFT как ограниченное. Ончейн-контракты продолжают хранить параметры роялти и обеспечивать их передачу согласно стандарту TEP-66. Роялти применяются только к коммерческим операциям, а обновления метаданных распространяются через API и индексаторы.\n\n[Подробнее](https://docs.ton.org/v3/documentation/dapps/assets/nft-2.0)\n\n__Не угадала, а проанализировала?__", "date": "2025-08-22T05:27:38+00:00", "chat": "⁴² club"}
