{"id": 1414, "text": "Такой большой саплай новых коллекций трансформирует рынок подарков в аналог лутбоксов, где интересные модели и черные фоны будут перекрывать затраты на первичном рынке, даже если они будут торговаться ниже себестоимости. Посмотрим что нам готовят в грядущих обновлениях с платежным рейтингом и привелегиями в виде Premium аккаунта", "date": "2025-07-29T15:51:33+00:00", "chat": "⁴² club"}
{"id": 1413, "text": "", "date": "2025-07-29T15:29:33+00:00", "chat": "⁴² club"}
{"id": 1412, "text": "Storm молодцы что запустили торгуемый индекс на топ-15 коллекций и также работают в этом направлении, но тут возникает два вопроса:\n\n1. Как трейдеры будут понимать что входит в индекс, коллекции постоянно то влетают, то вылетают в топ.\n\n2. Каким образом будет осуществляться привязка токена к формуле расчета индекса?", "date": "2025-07-29T14:00:50+00:00", "chat": "⁴² club"}
{"id": 1411, "text": "**Токенизация рынка подарков**\n\nОдно из ключевых направлений @giftindex — токенизированные индексы на рынок подарков. Первый индекс, который сейчас тестируется это капитализация всего рынка по флору. В первой версии мы реализовали простой свап-контракт. Мы рассчитываем индекс и обновляем цены на него. Обмены происходят в паре FLOOR/USDT через очередь заявок.\n\nGifts Floor Index\nTicker: FLOOR\nMax Supply: 100M\n\n🎁 Giftonomica: (Draft)\n  ├ 5%     •  Sale and Liqudity\n  ├ 25%   •  Farming/Staking\n  ├ 25%   •  Gift Traders \n  ├ 15%   •  Team (Vesting)\n  ├ 5%     •  Dev (Vesting)\n  ├ 15%   •  Loans for USDT\n  └ 10%   •  Refferals\n**Какие проблемы решает индекс?**\n\n1⃣Единая точка входа для венчурных фондов в растущий рынок Telegram assets \n\n2⃣Не нужно управлять портфолио из тысяч подарков и следить за маржинальностью\n\n3⃣Стимулирование объемов торговли базовым активом на оффчейн маркетплейсах через распределение эмиссии.\n\nПервые токены мы распределим на наших бета-тестеров и комьюнити за объемы торгов подарками.\nТестовый [Смарт-контракт](https://tonviewer.com/EQA11HrIxPAXeEykj4i2rSCIKN0YVw-gqP0I70S8FoIKGO9U)", "date": "2025-07-29T13:23:14+00:00", "chat": "⁴² club"}
{"id": 1410, "text": "Для тех кто не в теме, dapp работает полностью автономно на смарт-контрактах без серверов для бэкенд логики.", "date": "2025-07-29T10:36:11+00:00", "chat": "⁴² club"}
{"id": 1409, "text": "А он реально не готов, мы делаем для @giftindex децентрализованные «фьючерсы» на подарки и пришли к тому что невозможно написать полностью децентрализованный Dapp. В итоге перенесли часть логики на централизованный микросервис.", "date": "2025-07-29T10:29:19+00:00", "chat": "⁴² club"}
