{"id": 1267, "text": "Все так ждут гифты в честь национального праздника США, а вы спросите у запада они вообще в курсе про Telegram Gifts? Вот одно из самых крупных сообществ. Там сидит много крупных инвесторов и аналитиков фондов, помимо просто криптанов.\n\n@lobsters_chat \n\nПро Lobsters DAO можете здесь [почитать](https://www.block-chain24.com/news/novosti-defi/lobby-lobsters-nft-sobrali-4-mln-za-odin-chas-dlya-podderzhki-lobbistskih-usiliy)", "date": "2025-07-03T21:01:18+00:00", "chat": "⁴² club"}
{"id": 1266, "text": "Tonnel кубиком опять изменил комиссию до 3% + 3% рефка 😄🥃", "date": "2025-07-03T19:54:13+00:00", "chat": "⁴² club"}
{"id": 1265, "text": "Есть еще одна большая проблема в **Telegram Gifts** это UX, как новому пользователю, которого приведет условный Snoop Dogg добраться до покупки? \n\nTelegram нужен отдельный раздел в Web где в два клика можно войти в новый дроп.\n\n Многие пользователи, которые уже несколько лет в Telegram до сих пор не знают что существуют гифты.", "date": "2025-07-03T18:37:27+00:00", "chat": "⁴² club"}
{"id": 1264, "text": "Месяц назад 70% были против покупки подарков брендов, но по итогу если такой функционал появится, то их будут скупать как горячие пирожки. \n\nХотелось бы увидеть не просто крипто-бренды в виде пингвинов или обезьян, а что-то посерьезнее. Это имиджево поднимет рынок гифтов на новый уровень и привлечет новую ликвидность.\n\nНу и Telegram нужны свои маскоты от независимых художников, которые станут легендарными в крипто-сообществе.", "date": "2025-07-03T18:30:44+00:00", "chat": "⁴² club"}
{"id": 1263, "text": "Голосовать звездами будем?😁", "date": "2025-07-03T16:08:50+00:00", "chat": "⁴² club"}
{"id": 1262, "text": "я тут со своим другом потрудилась и визуализировала код, который кидала\n\nвот так приблизительно по нему будет выглядеть интерфейс\n\nпростите конечно за UI, но да", "date": "2025-07-03T13:58:03+00:00", "chat": "⁴² club"}
{"id": 1261, "text": "Еще там есть код распределения вероятностей выпадения элементов коллекций. По сути описан весь алгоритм. Для изучения вот вам [ссылка](https://telegra.ph/Logika-raspredeleniya-veroyatnostej-dlya-ehlementov-kollekcij-07-03). То есть подставив нужные параметры можно повторить тот фокус с выпадением черных фонов. (но это не точно)\n\n➖➖➖➖➖➖\n[Вступить в 42 club](https://t.me/+3R5wFr14sG1lZDcy)", "date": "2025-07-03T13:37:42+00:00", "chat": "⁴² club"}
{"id": 1260, "text": "**Вот еще из интересного**\n\n   - Подсчет вероятностей (chance) для элементов коллекции (скины, символы, фоны) и проверка, чтобы сумма была равна 1000.\n   - Автозаполнение символов и фонов.\n   - Предпросмотр стикера (с возможностью рандомизации).\n  ** - Выбор стикера из набора (из emoji набора Telegram).**\n   - Инициализация анимации (Lottie) для стикеров.\n\nGiftStudio:\n   - Вспомогательные функции для работы с CSV.\n   - Генерация распределения вероятностей (stepped distribution) для элементов коллекции.\n   - Рендеринг стикера (в формате TGS - Telegram Animated Sticker).\n   - Случайный выбор свойства из объекта.\n   - Перемешивание массива.\n\n➖➖➖➖➖➖\n[Вступить в 42 club](https://t.me/+3R5wFr14sG1lZDcy)", "date": "2025-07-03T13:21:17+00:00", "chat": "⁴² club"}
{"id": 1259, "text": "**Краткое описание сервиса** **Gift Studio**\n\nЭто внутренний сервис Telegram (предположительно, для администраторов или создателей стикеров) для управления коллекциями стикеров (gifts). \n\nСервис позволяет:\n\n- Просматривать список коллекций с возможностью поиска и сортировки.\n- Переходить к редактированию коллекции.\n- Создавать/редактировать коллекцию, включая:\n  - Задание названия и короткого имени (slug).\n  - Импорт данных из CSV.\n  - Указание стикеров (из существующих наборов Telegram) и их вероятностей в коллекции.\n  - Настройку символов и фонов.\n  - Предпросмотр стикера.\n  - Установку статуса (черновик, готов к продаже, готов к обновлению).\n- Удаление коллекции.\n- Массовое изменение статуса нескольких коллекций и их публикацию (Roll Out Changes).\n\nСервис также включает в себя логику для генерации сбалансированного распределения вероятностей выпадения элементов в коллекции.\n\n➖➖➖➖➖➖\n[Вступить в 42 club](https://t.me/+3R5wFr14sG1lZDcy)", "date": "2025-07-03T13:17:19+00:00", "chat": "⁴² club"}
{"id": 1258, "text": "Мы проанализировали код через DeepSeek и вот что он выдал.\n\n➖➖➖➖➖➖\n[Вступить в 42 club](https://t.me/+3R5wFr14sG1lZDcy)", "date": "2025-07-03T13:10:46+00:00", "chat": "⁴² club"}
{"id": 1257, "text": "**__Mint__** 🐣\nUsername: **@giftstudio**\nPrice: `104` TON", "date": "2025-07-03T12:39:55+00:00", "chat": "⁴² club"}
{"id": 1256, "text": "Открытый рынок как на Open Sea это позитивный сигнал для рынка, придет больше аудитории. Начнется борьба за внимание и маркетинговые гонки. Но будет ли он открыт по максимум для всех? И на каких условиях?\n\n➖➖➖➖➖➖\n[Вступить в 42 club](https://t.me/+3R5wFr14sG1lZDcy)", "date": "2025-07-03T12:34:15+00:00", "chat": "⁴² club"}
{"id": 1255, "text": "На тестовом сервере появился раздел Gift Studio для загрузки и выпуска пользовательских подарков\n\n➖➖➖➖➖➖\n[Вступить в 42 club](https://t.me/+3R5wFr14sG1lZDcy)", "date": "2025-07-03T12:24:31+00:00", "chat": "⁴² club"}
{"id": 1254, "text": "🔥🔥🔥\n\nWidgets", "date": "2025-07-03T07:09:33+00:00", "chat": "⁴² club"}
{"id": 1253, "text": "Видим как многие хейтят уже возможные подарки от брендов. Вы не хотите часики от Rolex или сумки Hermes? А может коллекционные гифты NHL или NBA? 😁", "date": "2025-07-03T05:13:32+00:00", "chat": "⁴² club"}
{"id": 1252, "text": "Я не против скрещиваний и прочих \"нужностей\" , но ещё больше не был бы против,  если Паша вдруг решительно захочет отблагодарить всех кто верит в его дело, и он просто возьмёт ,так по братски, токенезирует некую часть акций телеги (после выхода на ipo) и привяжет их к подаркам. У кого подарки- у того акции. \nВот это я понимаю функционал 🙂", "date": "2025-07-03T05:00:25+00:00", "chat": "⁴² club"}
{"id": 1251, "text": "Кстати логично было бы использовать Telegram Gifts  в качестве утилити для пользовательских подарков. Сжигаешь 1000 подарков от Telegram и выпускаешь такое же количество своих подарков в рынок. Вот вам и крафтинг.\n\n➖➖➖➖➖➖\n[Вступить в 42 club](https://t.me/+3R5wFr14sG1lZDcy)", "date": "2025-07-03T04:30:29+00:00", "chat": "⁴² club"}
{"id": 1250, "text": "Каналы и пользователи смогут выпускать свои подарки судя по новому коду. **Скрещивание подарков откладывается?** это только часть нового кода, так что исключать какие-то новые механики еще слишком рано. \n\nЕсли Telegram позволит выпускать всем независимым художникам новые подарки и получать роялти 95%, как завлял Павел Дуров на конференции 2049, то мы увидим расцвет совершенно новых рынков. \n\nМы думаем появится отдельный раздел продаж на страницах каналов, будут ли попадать такие гифты в основной каталог Telegram большой вопрос. Возможно через модерацию.\n\nMr.Freeman отключит автопокупку новых подарков, чтобы бот не купил какой-нибудь плохой подарок и рекомендует отказаться от автопокупщиков.\n\n➖➖➖➖➖➖\n[Вступить в 42 club](https://t.me/+3R5wFr14sG1lZDcy)", "date": "2025-07-03T04:24:55+00:00", "chat": "⁴² club"}
