{"id": 961, "text": "**Аэрофлот фиксирует повышенный спрос на рейсы в Краснодар **✈️**\n**\nВ связи с высоким спросом авиакомпания приняла решение о замене воздушных судов на некоторых первых рейсах **на лайнеры Airbus A321 большей вместимости** вместо Airbus A320. Теперь пассажирам на каждом рейсе доступно 16 кресел класса Бизнес и 167 кресел класса Эконом.\n\nС момента открытия продаж загрузка первого рейса, который будет выполнен 17 сентября, составляет уже **более 60%**.\n\nВсего на данный момент по семи направлениям в/из Краснодара клиенты забронировали **6,6 тыс. авиабилетов**.\n\n🔜 [Ранее сообщили](https://t.me/aeroflot_pr/957) о возобновлении полетов в аэропорт Краснодара. \n\nОзнакомиться с актуальным расписанием и приобрести билеты можно [на сайте](http://www.aeroflot.ru/).\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-12T17:36:04+00:00", "chat": "По SUти"}
{"id": 960, "text": "**✈️**** Аэрофлот открыл продажу билетов на прямые рейсы из Краснодара по международной программе**\n\nС 26 сентября будем выполнять прямые ежедневные рейсы в Ереван и Стамбул, а с 8 октября - в Дубай__ (аэропорт Аль-Мактум)__ с частотой два раза в неделю. \n\nАктуальное расписание доступно на [сайте](https://www.aeroflot.ru/ru-ru/).\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-12T12:57:04+00:00", "chat": "По SUти"}
{"id": 959, "text": "**⚡️****Сообщение авиакомпании**\n\nВ настоящий момент продолжается работа с пассажирами рейсов, отменённых вследствие вынужденной корректировки расписания в/из аэропорта Пулково и Храброво (Калиниград).\n\nПассажирам отменённых рейсов доступен вынужденный возврат стоимости билетов или переоформление билетов на последующие рейсы, выполняемые по тому же маршруту и в том же классе обслуживания в ближайшие 10 дней от даты отмененного вылета (с одновременным соответствующим изменением дат других рейсов под кодом SU) без взимания дополнительной оплаты. \n\nПереоформить билеты на ближайшие доступные рейсы можно на сайте [через форму обратной связи](https://www.aeroflot.ru/ru-ru/help/questions/ticket/refund_ticket), в контакт-центре, офисе продаж, у агентов или с помощью чат-бота, доступного в любом разделе [сайта](https://www.aeroflot.ru/ru-ru) через меню или нижнюю панель.\n\n▶️ Для вашего удобства оформить возврат средств за билет можно дистанционно — без необходимости обращаться в кассы в аэропорту. Для этого нужно подать онлайн-заявку [через форму обратной связи](https://www.aeroflot.ru/ru-ru/help/questions/ticket/refund_ticket) на сайте Аэрофлота.\n\n__Обращаем внимание, что в кассах и офисах продаж Аэрофлота не осуществляется возврат денежных средств за билеты, приобретённые у агентов, включая сайты-агрегаторы.  __\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-12T07:46:06+00:00", "chat": "По SUти"}
{"id": 958, "text": "**⚡️****Сообщение авиакомпании**\n\nВ связи с вводом в ночь и утром 12 сентября временных ограничений на вылет и прилёт воздушных судов в аэропорту Пулково, а также ограничений на использование воздушного пространства в ряде районов Ленинградской области, что сказалось на возможности использования воздушных трасс для полетов в/из Калининграда, **Аэрофлот вынуждено корректирует расписание путём переноса времени вылета, отмены, объединения и выполнения некоторых рейсов на более вместительных самолётах**. \n\nПросим пассажиров следить за информацией на [онлайн-табло](https://flights.aeroflot.ru/ru-ru/onlineboard) и в разделе «Управление бронированием» на сайте Аэрофлота, информационных табло аэропортов и за объявлениями по громкой связи.\n\nПассажирам отменённых рейсов предлагается перебронирование на ближайшие доступные рейсы или оформляется вынужденный возврат стоимости билетов.\n \nКонтакт-центр Аэрофлота функционирует в усиленном режиме, представители авиакомпании работают с пассажирами на местах.\n\nНа время ожидания вылета пассажирам предоставлено обслуживание в соответствии с Федеральными авиационными правилами РФ и стандартами авиакомпании.\n\nОт имени авиакомпании благодарим за понимание. Безопасность пассажиров – приоритет Аэрофлота.\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-12T04:02:05+00:00", "chat": "По SUти"}
