{"id": 934, "text": "**Аэрофлот возобновляет продажи субсидированных перевозок из Калининграда и расширяет программу для жителей ДФО**\n\nС 27 августа 2025 года в программе субсидированных перевозок будут участвовать новые рейсы между пунктами ДФО*:\n\n🔵Владивосток — Петропавловск-Камчатский;\n🔵Владивосток — Южно-Сахалинск;\n🔵Хабаровск — Петропавловск-Камчатский;     \n🔵Хабаровск — Магадан;                                     \n🔵Хабаровск — Южно-Сахалинск. \n\nВоспользоваться субсидированными перевозками могут жители Дальнего Востока, Калининграда, учащиеся очных форм вузов Калининградской области, а также льготные категории граждан. \n\nОформить билеты можно онлайн — на [сайте](https://www.aeroflot.ru/schedule/schedule?_preferredLanguage=ru) или в мобильном приложении, а также [в офисах собственных продаж](https://www.aeroflot.ru/ru-ru/offices) и в уполномоченных агентствах. Подробности — на сайте Аэрофлота, в разделе [«Субсидированные перевозки»](https://www.aeroflot.ru/ru-ru/special_offers/subsidized). \n\n__*Оператор рейсов — авиакомпания «Аврора»__\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-08-27T15:00:35+00:00", "chat": "По SUти"}
{"id": 933, "text": "Иногда уже после посадки на борт воздушного судна пассажиры могут наблюдать, как технический персонал заходит в кабину пилотов. Эта стандартная ситуация может быть неверно истолкована со стороны пассажиров, приводя к появлению недостоверной информации в различных ТГ-каналах и публикациях. Так недавно сложилось и с одним из наших рейсов в Пермь, когда пассажирка, став свидетельницей такой ситуации, сделала некорректный вывод, хотя не могла видеть какие процедуры выполняют техники в кабине пилотов.  \n\n✈️**Давайте разберёмся, в каких случаях технический персонал может зайти в кабину пилотов в процессе подготовки самолёта к вылету.**\n\nЧаще всего технический персонал приходит, чтобы **доложить о готовности самолёта к выполнению рейса**, а также заполнить бортовой журнал. Обычно процедура выполняется до осуществления посадки пассажиров. Однако во внебазовых аэропортах, где у самолёта короткий оборот __(время между прилётом и обратным вылетом воздушного судна)__, техник может зайти в кабину пилотов и заполнить необходимую документацию уже после посадки пассажиров.\n\nКроме этого, **лётный экипаж может сам вызвать технический персонал для консультации и уточнения каких-либо вопросов по работе систем самолёта**. В редких случаях, техникам может понадобиться провести дополнительные процедуры, которые не занимают длительное время. Чтобы не приводить к длительной задержке вылета, пассажиров в таких ситуациях не высаживают с борта: высадка повлечёт не только дополнительное время на повторное размещение пассажиров в салоне, но ещё и досмотр салона воздушного судна, в соответствии с требованиями авиационной безопасности. А в некоторых случаях может привести, в том числе, к необходимости замены экипажа с целью не превышения допустимого норматива рабочего времени, с учётом времени полёта.\n\n__Как бы то ни было, любая работа технического персонала нацелена только на обеспечение безопасности полётов. Это безусловный приоритет Аэрофлота.__\n\n#АвиаТонкости\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлот](https://t.me/aeroflot_pr)", "date": "2025-08-27T09:00:24+00:00", "chat": "По SUти"}
