{"id": 987, "text": "**⚡️Сообщение авиакомпании**\n\nВ связи с вводом днём 24 сентября временных ограничений на вылет и прилёт воздушных судов в аэропортах Сочи и Геленджика, а также ограничений на использование воздушного пространства Краснодарского края, **Аэрофлот вынужденно корректирует расписание рейсов, следующих в/из Геленджика, Сочи и Краснодара**. Часть рейсов, направлявшихся в Сочи были возвращены в аэропорт вылета или направлены на запасные аэродромы, часть отменены или задержаны. \n\nПросим пассажиров следить за информацией на [онлайн-табло](https://flights.aeroflot.ru/ru-ru/onlineboard) и в разделе «Управление бронированием» на сайте Аэрофлота, информационных табло аэропортов и за объявлениями по громкой связи.\n\nПассажирам отмененных рейсов предлагается вынужденный возврат стоимости билетов или переоформление билетов на последующие рейсы, выполняемые в ближайшие 10 дней от даты отменённого вылета. Переоформление происходит на рейсы, выполняемые по тому же маршруту и в том же классе обслуживания (с одновременным соответствующим изменением дат других рейсов под кодом SU) без взимания дополнительной оплаты. \n\nПереоформить билет можно самостоятельно, с помощью чат-бота [на сайте](https://www.aeroflot.ru/ru-ru) или в нашем мобильном приложении, а также обратившись в контакт-центр авиакомпании. Подробнее о том, как оформить возврат через чат-бота [читайте здесь](https://t.me/aeroflot_official/3247). \n\nЭкипажами и сотрудниками представительств Аэрофлота проводится необходимая работа по информированию и обслуживанию пассажиров.\n\nℹ️ С важной информацией касательно действий при задержке или отмене рейса можно ознакомиться [по ссылке.](https://www.aeroflot.ru/ru-ru/information/legal/liability)\n\n__На время ожидания вылета пассажирам предоставляется обслуживание в соответствии с Федеральными авиационными правилами РФ и стандартами авиакомпании.__\n\n✈️ [Подписаться на пресс-службу здесь](https://t.me/aeroflot_pr) | [в MAX](https://max.ru/aeroflot_pr)", "date": "2025-09-24T16:45:07+00:00", "chat": "По SUти"}
{"id": 986, "text": "✈️**Пресс-служба Аэрофлота запустила канал в мессенджере MAX**\n\nКанал «По SUти», уже хорошо знакомый подписчикам в Telegram, расширяет географию своего присутствия. Это значит, что актуальные новости компании, комментарии и уникальные материалы теперь можно оперативно получать и в новой коммуникационной платформе.\n\n[**Подписывайтесь на канал «По SUти» в MAX**](https://max.ru/aeroflot_pr)[,](https://max.ru/aeroflot_pr) чтобы быть в курсе всей необходимой информации.\n\n✈️ [Подписаться на пресс-службу здесь](https://t.me/aeroflot_pr) | [в MAX](https://max.ru/aeroflot_pr)", "date": "2025-09-24T13:06:32+00:00", "chat": "По SUти"}
