{"id": 967, "text": "👨‍👩‍👦 **Аэрофлот за три летних месяца перевёз более полумиллиона детей со скидкой 50%**\n\nПодвели итоги перевозок детей во время летних каникул и за 8 месяцев текущего года. С июня по август на собственных рейсах по России перевезли с фиксированной 50% скидкой более 525 тыс. юных пассажиров.\nСамыми популярными направлениями по количеству перевезённых детей в возрасте от 2 до 12 лет стали:\n\n🔵Москва — Сочи — Москва \n🟠Москва — Калининград — Москва\n🔵Москва — Санкт-Петербург — Москва \n🟠Москва — Владивосток — Москва\n🔵Москва — Хабаровск — Москва\n🟠Москва — Минеральные Воды — Москва\n🔵Санкт-Петербург — Сочи — Санкт-Петербург\n🟠Москва — Петропавловск-Камчатский — Москва\n🔵Москва — Екатеринбург — Москва\n🟠Москва — Южно-Сахалинск — Москва\n\nВсего же с начала этого года и по август включительно внутренними рейсами Аэрофлота* и авиакомпании «Россия» с 50% скидкой путешествовало более 821 тыс. маленьких пассажиров.\n\nДля пассажиров в возрасте от 5 до 16 лет, которые летят без взрослых, авиакомпания предлагает услугу перевозки под наблюдением авиакомпании. В течение лета Аэрофлот* и авиакомпания «Россия» перевезли более 11 тыс. несопровождаемых детей. Чаще всего данную услуг заказывали для юных пассажиров на следующих направлениях:\n\n🔵Москва — Владивосток — Москва\n🔵Москва — Хабаровск — Москва\n🔵Москва — Сочи — Москва \n🔵Москва — Новосибирск — Москва\n🔵Москва — Калининград — Москва\n\nОбщее количество детей от 0 до 12 лет, которые совершили перелет на рейсах Аэрофлота* и авиакомпании «Россия» на внутренних направлениях составило:\n⬅️ за три летних месяца 2025 года – более 850 тыс., что на 7% больше аналогичного периода прошлого года.\n⬅️ за 8 месяцев 2025 года – почти 1,4 млн, что также на 7% больше аналогичного периода прошлого года.\n\n__*Включая рейсы авиакомпании IFly под кодом SU по программе «мокрого» лизинга__\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-15T13:01:10+00:00", "chat": "По SUти"}
{"id": 966, "text": "**📍****Аэрофлот представляет самые популярные направления летнего отдыха **\n\nПодвели итоги летнего сезона и представляем самые популярные направления в маршрутной сети авиакомпании__ (с учетом рейсов авиакомпании «Россия», входит в Группу «Аэрофлот»).__\n\n__⬇️__Самыми популярными маршрутами для перелётов по России с июня по август 2025 года стали:\n• Москва – Санкт-Петербург — Москва (перевезено 837 тыс. пассажиров)\n• Москва – Сочи — Москва (663 тыс. пассажиров)\n• Москва – Калининград — Москва (558 тыс. пассажиров)\n• Москва – Владивосток — Москва (369 тыс. пассажиров)\n• Москва – Екатеринбург — Москва (308 тыс. пассажиров)\n\n__⬇️__В топ-5 зарубежных маршрутов этим летом вошли:\n• Москва – Анталья — Москва (336 тыс. пассажиров)\n• Москва – Стамбул — Москва (197 тыс. пассажиров)\n• Москва – Ереван — Москва (185 тыс. пассажиров)\n• Москва – Минск — Москва (152 тыс. пассажиров)\n•  Москва – Шарм-эль-Шейх — Москва (86 тыс. пассажиров)\n\n__⬇️__Самыми быстрорастущими российскими направлениями минувшего лета стали: \n• Москва – Саранск (прирост пассажиропотока 58% по отношению к лету 2024 года)\n• Красноярск – Казань (+55%) \n• Сочи – Новосибирск (+44%) \n• Красноярск – Магадан (+43%) \n• Красноярск – Челябинск (+42%)\n\n__⬇️__Международные маршруты с наибольшим приростом пассажиропотока:\n• Москва – Гянджа (+100% по отношению к лету-2024)\n• Минеральные Воды – Ереван (+68%)\n• Москва – Мале (+63%)\n• Минеральные Воды – Анталья (+57%)\n• Санкт-Петербург – Хургада (+56%)\n\n**Суммарно с июня по август авиакомпании Группы «Аэрофлот»** (Аэрофлот*, «Россия» и «Победа»)** перевезли более 16,7 млн пассажиров, **что соответствует уровню пассажиропотока летом 2024 года.\n__\n*Включая рейсы авиакомпании IFly под кодом SU по программе «мокрого» лизинга__\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-15T10:00:23+00:00", "chat": "По SUти"}
{"id": 965, "text": "🐯 **Аэрофлот принял участие в транспортировке двух амурских тигрят из Хабаровска в Казанский зооботанический сад**\n\nС просьбой о перевозке полуторагодовалых самца и самки с Дальнего Востока в европейскую часть России обратился [Центр «Амурский тигр»](https://t.me/amurtigercenter) .\n\nАэрофлот доставил тигрят рейсом SU1713 от 11 сентября из Хабаровска в Москву. Перевозка выполнялась на широкофюзеляжном самолёте Boeing 777. До Казани юные хищники добирались специальным автотранспортом, так как в багажных отсеках на узкофюзеляжных лайнерах невозможно разместить объёмную клетку.\n\n🐾 Тигрёнка-мальчика с сестрой и матерью-тигрицей инспекторы охотнадзора отловили в декабре 2024 года возле одного из сёл Нанайского района Хабаровского края. Мера была вынужденной: взрослая самка получила серьёзную травму глаза и не могла полноценно охотиться, чтобы прокормить малышей, которым на тот момент было не более 7 месяцев.\n\nТигрёнка-девочку спасли в марте 2025 года в Хабаровском районе Хабаровского края. Малышка осиротела и была сильно истощена. На момент отлова ей было не более 9-10 месяцев.  \n\n💙 Аэрофлот на постоянной основе сотрудничает с Центром «Амурский тигр». Осенью 2024 года многолетнее партнёрство было закреплено на Восточном экономическом форуме официальным [соглашением о сотрудничестве.](https://t.me/aeroflot_pr/341) В феврале, мае, июне и ноябре 2024 года авиакомпания безвозмездно перевезла с Дальнего Востока в Москву пять амурских тигров. **Всего же за последние 5 лет Аэрофлот доставил в европейскую часть России 16 хищников.**\n\nПодробнее на [сайте.](https://www.aeroflot.ru/ru-ru/news/63765)\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-15T07:14:23+00:00", "chat": "По SUти"}
