{"id": 946, "text": "**Это только разминка: Группа «Аэрофлот» за 8 месяцев на 33% увеличила пассажиропоток на рейсах между Россией и Китаем. Впереди - безвиз для россиян ****👍**\n\nАэрофлот за 8 месяцев текущего года **на 33% увеличил пассажиропоток** между Россией и Китаем. По статистике авиаперевозчика, с января по конец августа 2025 года на рейсах Группы «Аэрофлот» в пункты КНР и обратно путешествовало **более 653 тыс. человек**, что на треть больше, чем за аналогичный период 2024 года.\n\nСамое популярное направление — это **рейс Москва — Шанхай — Москва**. За 8 месяцев текущего года этим маршрутом воспользовалось **более 117 тыс. пассажиров**. Также в топ-3 китайских направлений также входят рейсы между Москвой и Гуанчжоу__ (более 93 тыс. пассажиров)__, Москвой и Санья __(более 84 тыс. пассажиров)__.\n\n📈**За 2 сентября, в день появления информации о безвизовом въезде, количество бронирований на рейсы в Китай выросло более чем в 1,5 раза относительно предыдущего дня.**\n\nВ рамках текущего сезонного расписания Группа «Аэрофлот» предлагают регулярные рейсы из городов России в пункты КНР.\n\nИз Москвы пассажирам доступны прямые рейсы в Пекин, Шанхай, Гуанчжоу, Санья. С 2 октября возобновляются регулярные рейсы **из Москвы в Гонконг**. К услугам любителей экзотического отдыха — региональная программа прямых рейсов на остров Хайнань (Санья) из Санкт-Петербурга, Красноярска, Хабаровска, Казани, Новосибирска, Екатеринбурга, Уфы и Владивостока.\n\nАвиакомпания «Россия» под коммерческим управлением Аэрофлота предлагает прямые перелёты из Красноярска — в Пекин, Харбин и Санья, из Владивостока — Харбин и Шанхай.\n\nОжидается, что с введением безвизового режима для россиян в КНР спрос на рейсы между государствами будет расти, что позволит увеличить туристический и деловой пассажиропоток на данных направлениях и укрепить экономические связи России и Китая.\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-03T14:32:43+00:00", "chat": "По SUти"}
{"id": 945, "text": "**Аэрофлот открывает прямые регулярные рейсы из Новосибирска в Гоа**\n\nПолёты будут выполняться **с 1 октября** три раза в неделю: по понедельникам, четвергам и пятницам. [Продажа билетов открыта](https://flights.aeroflot.ru/ru-ru/schedule/route/OVB-GOI-20250929-20251005-C0). \n\nНа воздушной линии между столицей Сибири и популярным курортом Индии будут задействованы лайнеры Boeing 737 в двухклассной компоновке: Эконом и Бизнес.\n\nВ преддверии зимнего сезона Аэрофлот также возобновит традиционные для этого времени года рейсы в Гоа из Москвы и Екатеринбурга. Полеты из Екатеринбурга стартуют **3 октября**, из Москвы — **4 октября**. Таким образом, предстоящей осенью и зимой авиакомпания предложит прямые перелёты в Гоа из трёх российских городов. \n\nАктуальное расписание и билеты доступны [на сайте](https://flights.aeroflot.ru/ru-ru/schedule/route/OVB-GOI-20250929-20251005-C0)[.](https://www.aeroflot.ru/sb/app/ru-ru#/search?adults=1&cabin=economy&children=0&childrenaward=0&childrenfrgn=0&infants=0&routes=MOW.20250725.GDZ&_k=qv42wj)\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-03T09:18:43+00:00", "chat": "По SUти"}
