{"id": 950, "text": "**Аэрофлот и «Газпромбанк» будут совместно развивать практики компенсации углеродного следа\n** \nАэрофлот и [«Газпромбанк»](https://t.me/gazprombank) намерены развивать совместные проекты в области компенсации углеродного следа. Соглашение о сотрудничестве на полях #ВЭФ2025 подписали Первый заместитель генерального директора Аэрофлота по коммерции и финансам Андрей Чиханчин и заместитель Председателя Правления АО «Газпромбанк» Дмитрий Зауэрс.\n\nВ рамках партнёрства банк и авиакомпания намереваются развивать практику компенсации углеродного следа, используя единицы от российских климатических проектов для поддержки развития низкоуглеродных технологий отечественных предприятий, сохранения и восстановления природных экосистем и биоразнообразия России.\n\n__Важным направлением сотрудничества станет работа по повышению осведомлённости клиентов и широкой общественности в вопросах климатической повестки и развития углеродных рынков.__\n\nПодробнее на [сайте.](https://www.aeroflot.ru/ru-ru/news/63755)\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-05T06:26:29+00:00", "chat": "По SUти"}
{"id": 949, "text": "**Аэрофлот подписал соглашение о сотрудничестве в сфере климатической повестки с «ЭН+ ХОЛДИНГ»\n** \nАэрофлот на #ВЭФ2025 подписал соглашение о сотрудничестве в сфере климатической повестки с [«ЭН+ ХОЛДИНГ»](https://t.me/enplusgroup)[.](https://www.enplusgroup.com/ru/) Документ скрепили подписями первый заместитель генерального директора ПАО «Аэрофлот» по коммерции и финансам Андрей Чиханчин и заместитель генерального директора по устойчивому развитию «ЭН+ ХОЛДИНГ» Ирина Бахтина.\n \nДокумент закладывает основу для совместной работы по реализации лесоклиматических проектов в России, отвечающих актуальным международным требованиям и стандартам. В фокусе партнёрства — **создание измеримых экологических активов**: верифицированных углеродных единиц, которые признаются на международном рынке. \n\n__Это позволит не только внести вклад в достижение национальных климатических целей, но и создать практический инструмент для поддержки природоохранных мероприятий, напрямую связывая экологическую ответственность бизнеса с реальными действиями по сохранению лесных фондов страны.__\n \nПодробнее на [сайте.](https://www.aeroflot.ru/ru-ru/news/63754)\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-05T04:26:53+00:00", "chat": "По SUти"}
