{"id": 973, "text": "**Видео с первого рейса в Краснодар **✈️**\n**\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-17T08:30:45+00:00", "chat": "По SUти"}
{"id": 972, "text": "**Аэрофлот выполнил первый рейс в Краснодар **☀️\n\n**Рейс Аэрофлота стал первым после трёхлетнего перерыва в авиасообщении со столицей Кубани**. В честь этого события в Международном аэропорту Краснодар имени Екатерины II лайнер встречали приветственной водяной аркой. \n\nНа встрече первого рейса присутствовали представители руководства Росавиации и Краснодарского края, города и аэропорта, а также СМИ. У трапа пассажиров первого рейса ожидало выступление казачьего ансамбля, который исполнил традиционные кубанские песни.\n\nРанее [сообщали,](https://t.me/aeroflot_pr/961) что зафиксировали повышенный спрос на рейсы в Краснодар.\n\n✈️В текущем сезонном расписании планируем выполнять **до 5 рейсов в сутки** из Москвы в Краснодар и в обратном направлении. 19 сентября откроются ежедневные регулярные рейса Аэрофлота в столицу Кубани из Санкт-Петербурга, 27 сентября — из Красноярска, Екатеринбурга и Уфы, 28 сентября — из Казани и Новосибирска.\n\nМеждународная программа полётов из Краснодара будет представлена тремя востребованными в регионе маршрутами: Ереван, Стамбул, Дубай (аэропорт Аль-Мактум). __Об открытии продаж на зарубежные рейсы авиакомпания уведомит дополнительно.\n\nНа рейсах из Краснодара в Москву пассажирам класса Бизнес будет доступна гастрономическая новинка авиакомпании — южный сет. В составе сета — блюда с выразительным южным акцентом: нежное филе ягнёнка с хрустящими овощами и пикантным гранатовым соусом, черноморская кефаль с золотистым картофелем и ароматным соусом из сливок и овощей, освежающий десерт с тонкими фруктовыми нотами: воздушная панна-котта, украшенная пюре из хурмы.__\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-17T08:10:08+00:00", "chat": "По SUти"}
{"id": 971, "text": "", "date": "2025-09-17T05:00:27+00:00", "chat": "По SUти"}
{"id": 970, "text": "**Первый рейс Аэрофлота SU1256 из Москвы в Краснодар вылетел по расписанию с 100% загрузкой ****✈️**\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-17T05:00:12+00:00", "chat": "По SUти"}
