{"id": 940, "text": "**⚡️****Комментарий авиакомпании по рейсу SU1783 Владивосток - Москва **\n\nВ связи с распространяемой информацией в ряде СМИ и ТГ-каналах о задержке рейса Владивосток - Москва авиакомпания сообщает, что вынуждено отменила рейс SU1783 за 1 сентября. При посадке в аэропорту Владивостока воздушное судно попало в стаю птиц. На послеполетном осмотре было обнаружено повреждение носового обтекателя, что не позволяет выполнять рейс в Москву без проведения технических работ. \nПассажиры перебронированы на другие рейсы, вылетающие 1 и 2 сентября. \n\nНа время ожидания вылета пассажирам предоставлено обслуживание в соответствии с Федеральными авиационными правилами РФ. Организовано размещение в гостинице для всех желающих, предоставление напитков и питания.\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлот](https://t.me/aeroflot_pr)", "date": "2025-09-01T23:20:12+00:00", "chat": "По SUти"}
{"id": 938, "text": "❗️ **Пассажиры, опоздавшие на рейс, смогут использовать оставшиеся сегменты перелёта**\n\nАэрофлот информирует пассажиров об изменении в правилах перевозок. В соответствии с** Приказом Минтранса России от 31.10.24 № 386**, пассажиры, которые опоздали на регистрацию или посадку, **смогут воспользоваться оставшимися сегментами перелёта**. \n\nДля этого необходимо не ранее чем за 40 минут до вылета и не позднее 120 минут после вылета пропущенного рейса обратиться* в офис собственных продаж Аэрофлота в аэропорту вылета рейса. При этом до следующего после пропущенного полётного сегмента должно быть как минимум 24 часа. \n\nНапример, пассажир, который купил билет Москва — Самара — Москва, и опоздал на рейс из Шереметьево, может оплатить сбор и воспользоваться обратным перелётом между Самарой и Москвой. \n\nРанее при опоздании на первый сегмент все последующие сегменты перелёта сгорали. \n\n__*За услугу взымается сбор, с подробностями можно ознакомиться __[__на сайте__](https://www.aeroflot.ru/ru-ru/online_services/purchase/rules_online#automatic_cancellation)[__.__](https://www.aeroflot.ru/ru-ru/online_services/purchase/rules_online?123)__  __\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-01T16:03:30+00:00", "chat": "По SUти"}
{"id": 937, "text": "🎯** Акции Аэрофлота вошли в топ-5 предпочтений молодых инвесторов  \n**\nАкции авиакомпании вошли в пятёрку самых популярных акций среди подростков в [СберИнвестициях. ](https://t.me/SberInvestments/10447)\n\nВ структуре покупок подростков акции занимают** 71%** объёма чистых покупок, что на **60%** превышает аналогичный показатель среди взрослой аудитории. Аэрофлот наряду с акциями Сбера, ВТБ, X5 и Газпрома вошёл в пятёрку самых востребованных эмитентов среди юных инвесторов.\n\nСогласно результатам исследования, число подростков-инвесторов за последние два месяца выросло почти в четыре раза — с 18 до 70 тысяч человек. При этом 8 из 10 юных инвесторов планируют заниматься инвестициями на протяжении всей жизни.\n\nМолодое поколение инвесторов демонстрирует впечатляющую активность и интерес к фондовому рынку. Компания гордится доверием нового поколения и готова поддерживать их интерес к инвестициям.\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-01T14:25:36+00:00", "chat": "По SUти"}
{"id": 936, "text": "📚 Пока школьники и студенты строят свои маршруты к знаниям, мы продолжаем развивать географию полётов. О самых важных событиях августа расскажем в нашем новом дайджесте.\n\n✈️ [Подписывайтесь на пресс-службу Аэрофлота](https://t.me/aeroflot_pr)", "date": "2025-09-01T11:09:07+00:00", "chat": "По SUти"}
