{"id": 16166, "text": "**Глава Ростовской области Юрий Слюсарь **[**заявил,**](https://t.me/Yuri_Slusar/2824)** что в регионе** **«идёт отражение воздушной атаки врага» и что ПВО уже сбила 10 дронов в Таганроге, Чертковском и Миллеровском районах. **По его словам, на месте в Ростове работают экстренные службы, данные о пострадавших уточняются. \n\nРанее об атаке беспилотников на Ростов-на-Дону сообщали близкие к силовикам каналы Mash и SHOT. По их данным, один из дронов попал в четырёхэтажное здание, где загорелась крыша. Очевидцы также [говорят](https://t.me/tutina/10300) о работе ПВО в центре города — слышны очереди выстрелов.\n\nГлава Ростова Александр Скрябин находится на месте происшествия в Ленинском районе, [написало](https://161.ru/text/incidents/2025/08/26/73507463/) издание 161.ру. Он заявил, что работают службы экстренного реагирования, призвал сохранять спокойствие и не распространять непроверенную информацию, но других данных пока не предоставил.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-08-26T21:16:17+00:00", "chat": "ЭХО / Новости"}
{"id": 16165, "text": "", "date": "2025-08-26T20:45:57+00:00", "chat": "ЭХО / Новости"}
{"id": 16164, "text": "", "date": "2025-08-26T20:45:57+00:00", "chat": "ЭХО / Новости"}
{"id": 16163, "text": "", "date": "2025-08-26T20:45:57+00:00", "chat": "ЭХО / Новости"}
{"id": 16162, "text": "", "date": "2025-08-26T20:45:57+00:00", "chat": "ЭХО / Новости"}
{"id": 16161, "text": "", "date": "2025-08-26T20:45:57+00:00", "chat": "ЭХО / Новости"}
{"id": 16160, "text": "❗️ **В Ростове-на-Дону ночью прогремели** **взрывы и начался пожар в центре города.** Местные жители [рассказали](https://t.me/shot_shot/85993) телеграм-каналу SHOT, что слышали не менее трёх громких взрывов. После одного из них на Гвардейской площади и в районе пересечения Халтуринского и Московской улиц загорелись здания.\n\nВ соцсетях публикуют фото и видео огня, очевидцы сообщают о сильном пожаре. Ранее в Ростовской области власти объявляли угрозу атаки беспилотников.\n\nОфициальных комментариев о причинах взрывов и пожара пока нет.\n\n__Видео, фото: «Тютина»__, __соцсети__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-08-26T20:45:57+00:00", "chat": "ЭХО / Новости"}
