{"id": 16734, "text": "**Портрет дня: Тайлер Джеймс Робинсон — подозреваемый в убийстве Чарли Кирка**\n\n22-летний житель округа Вашингтон в штате Юта задержан в ночь на 12 сентября после 33-часового розыска. Личность подозреваемого помогла установить его собственная семья, опознавшая его на кадрах, распространённых властями. «Мы его поймали», — объявил губернатор Юты Спенсер Кокс.\n\n**Личная жизнь**\n\nРобинсон вырос и жил в городе Вашингтон на юго-западе Юты, примерно в четырёх сотнях километров от места убийства в Ореме. Соседка семьи Робинсонов рассказала прессе, что те ничем не выделялись — «как любые другие соседи». Они владели бизнесом по изготовлению столешниц. Другая соседка говорила, что родители Тайлера выглядели «очень любящей» и «очень тихой парой». Сам Тайлер был тихим, «но у него были друзья в школе, и он никогда не создавал проблем». Как и большинство жителей квартала, семья Робинсонов ходила в приход мормонов неподалёку от дома.\n\nУ родителей Тайлера были охотничьи лицензии. В соцсетях опубликован кадр, где подросток Тайлер позирует с убитым оленем с подписью: «Первый олень на чёрном порохе! Молодцы, парни».\n\nПосле школы Тайлер поступил в Университет штата Юта по академической стипендии, но затем перевёлся ближе к дому — в Технический колледж Дикси на программу по электромонтажу. Робинсон зарегистрирован как избиратель без партийной принадлежности. В открытых базах нет признаков судимостей по его имени.\n**\nРасследование**\n\n10 сентября 31-летний руководитель движения Turning Point USA, популярный консервативный активист Чарли Кирк должен был выступить на мероприятии студенческой организации в Университете долины Юта. Он получил огнестрельное ранение, был госпитализирован, вскоре о его смерти сообщил лично президент США Дональд Трамп.\n\nПо версии следствия, стрельба велась с крыши одного из корпусов. Там же была обнаружена винтовка Mauser калибра .30-06 с оптическим прицелом, завёрнутая в полотенце. На гильзах были выгравированы надписи «Эй, фашист! Лови!», «Если ты это прочитаешь, то ты гей. ЛМАО» и строчка «Oh bella ciao, bella ciao, bella ciao ciao ciao».\n\nВласти располагают перепиской из Discord, где упоминались «точка сброса» и необходимость получить винтовку из кустов, а также планы по гравировке пуль. Discord подтвердил удаление аккаунта подозреваемого.\n**\nПосле задержания**\n\nТайлера Робинсона арестовали в ночь на 12 сентября благодаря опознаванию на кадрах и сотрудничеству семьи. В документах полиции он фигурирует как подозреваемый в предумышленном убийстве. Содержится без права выхода под залог.\n\nДиректор ФБР Каш Патель закончил пресс-конференцию о задержании подозреваемого словами: «К моему другу Чарли Кирку: отдыхай теперь, брат. Увидимся в Вальгалле».\n[ \n**Подробнее**](https://echofm.online/portret-dnya/portret-dnya-tajler-dzhejms-robinson-podozrevaemyj-v-ubijstve-charli-kirka)**\n\n**[**Без VPN**](https://tbizgjpgwrdsvlhh.majjvcq1kz1m.online/portret-dnya/portret-dnya-tajler-dzhejms-robinson-podozrevaemyj-v-ubijstve-charli-kirka)\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-13T16:36:14+00:00", "chat": "ЭХО / Новости"}
{"id": 16733, "text": "", "date": "2025-09-13T16:14:55+00:00", "chat": "ЭХО / Новости"}
{"id": 16732, "text": "", "date": "2025-09-13T16:14:55+00:00", "chat": "ЭХО / Новости"}
{"id": 16731, "text": "", "date": "2025-09-13T16:14:55+00:00", "chat": "ЭХО / Новости"}
{"id": 16730, "text": "", "date": "2025-09-13T16:14:55+00:00", "chat": "ЭХО / Новости"}
{"id": 16729, "text": "", "date": "2025-09-13T16:14:55+00:00", "chat": "ЭХО / Новости"}
{"id": 16728, "text": "**В Белгороде беспилотник попал в стену жилого дома, пострадали два человека**, [сообщил](https://t.me/vvgladkov/15951) губернатор Вячеслав Гладков. Всего, по его словам, за сутки в регионе в результате атак дронов пострадали не менее девяти человек.\n\nПо данным властей, в Белгороде 20-летняя девушка получила сотрясение мозга из-за взрыва, ещё трое пострадали при подрыве дрона рядом с пассажирским автобусом. В селе Новая Таволжанка Шебекинского района ранена местная жительница, в Краснояружском районе [пострадали](https://t.me/vvgladkov/15950) двое.\n\nИздание «Пепел» [сообщило](https://t.me/belpepel/13519) о попадании беспилотника в пункт отбора на службу по контракту в Белгороде. Позже губернатор подтвердил эту информацию. В городе также повреждены остекление многоэтажного дома, несколько автомобилей и загорелся прицеп.\n\nВ районах области зафиксированы новые удары дронов: повреждены дома, автомобили, линии электропередачи и социальные объекты, в отдельных случаях начались пожары.\n\n__Фото: Пепел Белгород, Настоящий Гладков__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-13T16:14:55+00:00", "chat": "ЭХО / Новости"}
{"id": 16727, "text": "**❗️В одном из баров Мадрида произошёл взрыв, пострадал 21 человек, трое из них находятся в тяжёлом состоянии**, [сообщают](https://x.com/EmergenciasMad/status/1966880907962576909) экстренные службы.\n\nПо данным городских властей, инцидент случился около 15:00 по местному времени в баре Mis Tesoros на улице Мануэля Марото. Движение по улице перекрыто, жителям близлежащих домов рекомендовали не выходить наружу.\n\nПричина взрыва пока неизвестна, на месте работают пожарные, полиция и бригады скорой помощи. Как [уточняет](https://www.rtve.es/noticias/20250913/heridos-explosion-bar-puente-vallecas-madrid/16727948.shtml) телеканал RTVE, несколько пострадавших получили сильные ожоги.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-13T15:55:16+00:00", "chat": "ЭХО / Новости"}
{"id": 16726, "text": "**Уже четыре страны объявили об отказе участвовать в международном песенном конкурсе «Евровидение» в следующем году, если Израиль допустят к участию. **Вчера о своём намерении бойкотировать соревнования [заявили](https://www.avrotros.nl/article/avrotros-trekt-grens-bij-songfestival-2026~1176/) Нидерланды. \n\n«AVROTROS больше не может оправдывать участие Израиля в сложившейся ситуации, учитывая продолжающиеся и тяжёлые человеческие страдания в секторе Газа. Более того, вещатель выражает серьёзную обеспокоенность ущемлением свободы прессы: преднамеренным ограничением доступа к независимым международным репортажам и многочисленными жертвами среди журналистов», — говорится в официальном заявлении нидерландской телекомпании AVROTROS. \n\nРанее о своём решении не принимать участие в Евровидении, если Израиль будет в конкурсной программе, заявили Ирландия, Словения и Испания. Победитель этого года, австрийский исполнитель JJ, также [выступил](https://www.theguardian.com/tv-and-radio/2025/may/22/austrias-eurovision-winner-wants-2026-edition-without-israel) против участия Израиля в следующем году.\n\nФинал Евровидения-2026 состоится в мае 2026 года в Вене. В 2025 году в финал конкурса прошла израильтянка Юваль Рафаэль. Её участие [вызвало](https://t.me/echoonline_news/13716) волну недовольства и манифестаций пропалестинских активистов в том числе в швейцарском Базеле, где проходили съёмки Евровидения. Окончательное решение об участии страны должны сообщить до середины декабря.\n\nРоссия отстранена от участия уже четыре года. Этой осенью она впервые организует отечественный песенный конкурс «Интервидение», в котором примут участие «дружественные страны».\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-13T14:58:37+00:00", "chat": "ЭХО / Новости"}
{"id": 16725, "text": "", "date": "2025-09-13T13:53:55+00:00", "chat": "ЭХО / Новости"}
{"id": 16724, "text": "", "date": "2025-09-13T13:53:55+00:00", "chat": "ЭХО / Новости"}
{"id": 16723, "text": "В Башкортостане [загорелся](https://t.me/chestnyreportazh/4181)  нефтеперерабатывающий завод после атаки беспилотников. О пожаре на Ново-Уфимском НПЗ сообщают местные СМИ, а паблики и жители публикуют видео.\n\nПримерно за час до этого в аэропорту Уфы [ввели](https://gorobzor.ru/novosti/proisshestviya/209306-v-ufe-gorit-neftepererabatyvayuschiy-zavod-v-chernikovke?ysclid=mfib1hvfn3617328623) план «Ковёр», который применяется при угрозе атаки беспилотников. Кроме того, в республике [пропал](https://vk.com/wall-180700711_722538) мобильный интернет. \n\nВзрыв [попал](https://t.me/chestnyreportazh/4182) на видео. О пострадавших и жертвах пока не сообщается. К месту ЧП [стянулись](https://vk.com/wall-180700711_722591) кареты скорой помощи и экстренные службы.\n\nОфициальных комментариев по поводу произошедшего на момент написания новости [не поступало](https://t.me/ufa1news/48211).\n\n__Видео: YIGAL LEVIN, ВЧК-ОГПУ__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-13T13:53:55+00:00", "chat": "ЭХО / Новости"}
{"id": 16722, "text": "**Аргентина закрыла возможность «родильного туризма» для россиянок. **Об этом в интервью РБК [рассказал](https://www.rbc.ru/rbcfreenews/68befc729a79472da477935d) посол в России Энрике Игнасио Феррер Виейра. \n\nВозможность подать заявление на гражданство Аргентины по факту рождения там ребёнка устранили после пересмотра миграционной политики. Теперь для этого просителям придётся доказать, что они непрерывно проживают на территории страны не менее двух лет. \n\nРанее Аргентина [столкнулась](https://t.me/echoonline_news/1946) с феноменом «родильного туризма». Возможность получить гражданство по упрощенной схеме в случае рождения ребенка на территории страны привлекала многих россиянок, и их поток усилился после начала полномасштабного вторжения в Украину. По данным Bloomberg, только в 2022 году в Аргентину [прибыло](https://www.bloomberg.com/news/features/2023-03-08/putin-s-war-sends-russian-migrants-to-argentina-despite-100-inflation?srnd=premium&embedded-checkout=true) более 22 тысяч россиян, и 60% из них к концу года уже покинули страну. \n\n«Родильный туризм» стал возможен в том числе благодаря безвизовому режиму между Россией и Аргентиной, который давал жителям РФ возможность легально пребывать в стране в течение 90 дней каждые 180 дней. «Аргентина, как и многие другие страны Латинской Америки, заключила соглашение с Россией об отмене виз, чтобы стимулировать культурный и туристический обмен. Однако это было сделано не для того, чтобы в Аргентину приезжали россиянки, которые прячут животы на границе», — прокомментировал ситуацию Виейра.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-13T12:52:27+00:00", "chat": "ЭХО / Новости"}
{"id": 16721, "text": "**Адвокаты Евгении Хасис **[**не подтвердили**](https://t.me/mediazzzona/24181)** информацию о её освобождении в разговоре с «Медиазоной».\n**\nРанее государственное агентство РИА «Новости» [сообщило](https://t.me/echoonline_news/16715), что соучастница убийства адвоката Станислава Маркелова и журналистки Анастасии Бабуровой вышла на свободу и за ней установили административный надзор в конце августа. Тем не менее, представляющие её интересы Дмитрий Аграновский и Алексей Першин сказали, что не имеют такой информации. Кроме того, государственный телеканал «Вести» [пишет](https://t.me/vestiru/182289), что само РИА «Новости» опровергает данные об освобождении Хасис и сообщает, что срок её заключения истекает в конце ноября. Такие же даты рассчитали и журналисты «Медиазоны», учитывая положенный заключённой по приговору срок и пересчёт каждого дня, проведённого в СИЗО как полутора дней в колонии.\n\n«Медиазона» предположила, что неназванным источником агентство стало решение об удовлетворении иска об установлении административного надзора, которое действительно [опубликовано](https://zubovo-polyansky--mor.sudrf.ru/modules.php?name=sud_delo&srv_num=1&name_op=case&case_id=167691694&case_uid=cf900f8e-426f-4a30-8c35-ea3c83782432&delo_id=41) на сайте мордовского районного суда. Такой запрос должен быть подан минимум за два месяца до освобождения заключённого. \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-13T12:15:05+00:00", "chat": "ЭХО / Новости"}
{"id": 16720, "text": "**Генассамблея ООН одобрила «Нью-Йоркскую декларацию» о ближневосточном урегулировании и создании двух государств — Израиля и Палестины.\n\n**Как [сообщили](https://news.un.org/ru/story/2025/09/1466382) на сайте организации, документ поддержали 142 страны, 10 выступили против, ещё 12 воздержались. Среди проголосовавших «против» — Израиль, США, а также Аргентина, Венгрия и ряд других государств.\n\nДекларация стала итогом конференции в штаб-квартире ООН, проведённой по инициативе Франции и Саудовской Аравии. США и Израиль её бойкотировали. В документе осуждаются нападение ХАМАС на Израиль 7 октября 2023 года и ответные израильские удары по сектору Газа, «приведшие к гуманитарной катастрофе».\n\nВ тексте содержится призыв к немедленному прекращению огня, освобождению израильских заложников, разоружению ХАМАС и его устранению от управления в Газе, а также к нормализации отношений Израиля с арабскими странами при коллективных гарантиях безопасности.\n\nПосол Израиля в ООН Дани Данон заявил: «Это предложение не приближает мир, а, наоборот, продлевает войну».\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-13T11:10:56+00:00", "chat": "ЭХО / Новости"}
{"id": 16719, "text": "**Российские военные заходят в Купянск через газовую трубу,** [пишет](https://t.me/DeepStateUA/22459) телеграм-канал украинского OSINT-проекта DeepState.\n\nСообщается, что длина трубы составляет около 4 километров (по источникам DeepState, путь занимает четыре дня, организованы места для отдыха и приготовлены запасы провизии). Она ведёт от Лимана Первого до границы Редьковки и Купянска (город в Харьковской области), откуда российские военные рассредотачиваются по городу. Так как труба не доходит до тыла украинских солдат, её роль определена как вспомогательная. Тем не менее, она способствовала тому, что российские отряды закрепились в части Купянска впервые за два года. \n\nЭто уже третий зафиксированный случай использования российскими военными трубы в качестве более безопасного способа перемещаться в зоне боевых действий. Впервые такой способ был [использован](https://t.me/echoonline_news/12415) в Авдеевке, затем возле Суджи. \n\nРоссийский военный блогер Юрий Котенок [опубликовал](https://t.me/voenkorKotenok/67399) видео, предположительно, того, как происходит передвижение по трубе изнутри. На видео можно разглядеть лежаки на колёсах, на которых перевозят провизию и нетяжёлые боеприпасы. \n\nГлава российской оккупационной администрации в Харьковской области Виталий Ганчев [сообщил,](https://ria.ru/20250913/kupjansk-2041617885.html) что российские военные вытесняют силы ВСУ с территории города.\n\n__Видео: «Военкор Котенок»\n\n__[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-13T10:22:23+00:00", "chat": "ЭХО / Новости"}
{"id": 16718, "text": "**Путин и Трамп могут встретиться в Малайзии в октябре. **Руководители России и США примут участие в саммите Ассоциации государств Юго-Восточной Азии (АСЕАН), который состоится в Куала-Лумпуре, [сообщил](https://asean.bernama.com/news.php?id=2466794) малайзийский премьер Анвар Ибрагим агентству Bernama. \n\nОн добавил, что Китай будет представлять премьер Госсовета КНР Ли Цян, также участие подтвердили президент Бразилии Лула да Силва и президент ЮАР Сирил Рамафоса.\n\nВ Кремле и Белом доме эту информацию пока не комментировали. В июле в столице Малайзии уже прошло заседание министров стран АСЕАН, где на полях мероприятия встретились глава МИД России Сергей Лавров и госсекретарь США Марко Рубио. Тогда американский дипломат заявил, что Дональд Трамп «разочарован отсутствием прогресса» в переговорах по Украине и обсуждает «новый подход к урегулированию».\n\nПоследняя встреча Путина и Трампа [состоялась](https://t.me/echoonline_news/15811) 15 августа на Аляске, также они несколько раз говорили по телефону. Несмотря на эти контакты, боевые действия в Украине не прекратились.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-13T09:44:24+00:00", "chat": "ЭХО / Новости"}
{"id": 16717, "text": "**Израильские шахматисты отказались от участия в международном турнире в Испании после запрета флага Израиля.**\n\nОрганизаторы турнира Basque Country Open в Стране Басков потребовали, чтобы игроки из Израиля выступали под нейтральным флагом Международной шахматной федерации (ФИДЕ), объяснив это желанием «осудить политику Израиля и действия армии в Газе».  Как [сообщает](https://efe.com/deportes/2025-09-12/siete-jugadores-ajedrez-israel-baja-open-sestao/) агентство EFE, в заявлении шахматного клуба города Сестао говорилось о «систематическом нарушении прав человека» в Секторе Газа и «геноциде палестинского народа».\n\nФИДЕ отвергла требования и подчеркнула, что «решительно осуждает любую форму дискриминации, в том числе по национальности и флагу». В ответ организаторы убрали все государственные флаги с турнирных столов, оставив только флаги автономных регионов Испании и палестинский флаг «как символ солидарности». Президент клуба Мигель Анхель дель Ольмо [признался](https://www.nytimes.com/athletic/6622821/2025/09/12/israel-chess-tournament-basque-country/), что изначально хотел вовсе не допускать израильских участников, а снятие ими заявок назвал «достижением».\n\nВ результате ни один из семи шахматистов из Израиля, включая международных мастеров Гая Левина и Йотама Шохата, не вышел на старт.\n\nСитуация произошла на фоне серии массовых пропалестинских акций в Стране Басков. Неделей ранее сотни активистов в Бильбао [сорвали](https://www.thetimes.com/sport/cycling/article/la-vuelta-palestine-protest-cycling-tom-pidcock-c8xzq5sw0) этап велогонки Vuelta a España, заблокировав последние 400 метров перед финишем.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-13T09:14:25+00:00", "chat": "ЭХО / Новости"}
{"id": 16716, "text": "**Россия атаковала Украину баллистической ракетой «Искандер-М» и 164 ударными дронами в ночь на субботу**, [сообщили](https://t.me/ComAFUA/791) Воздушные силы Украины. \n\nПо данным командования, 137 БПЛА были сбиты или подавлены силами ПВО и радиоэлектронной борьбы. Зафиксировано попадание ракеты и 27 дронов в девяти локациях, ещё в трёх местах упали обломки.\n\nВ Сумской области, по [информации](https://t.me/Sumy_news_ODA/38485) областной военной администрации, с утра 12 сентября до утра 13 сентября российские войска совершили 100 обстрелов по 42 населённым пунктам. В результате атак погибли три человека: один в Сумах и двое в селе Битица. Ещё пять жителей получили ранения. Власти уточнили, что воздушная тревога в регионе продолжалась почти сутки — 23 часа 25 минут.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-13T08:27:06+00:00", "chat": "ЭХО / Новости"}
{"id": 16715, "text": "**На свободу вышла Евгения Хасис, соучастница убийства адвоката Станислава Маркелова и журналистки «Новой газеты» Анастасии Бабуровой. **Об этом [сообщает](https://ria.ru/20250913/hasisy-2041594196.html) РИА «Новости» со ссылкой на материалы дела. \n\nУбийство произошло в январе 2009 года. В 2011 году суд признал виновными националистов Никиту Тихонова и Евгению Хасис, членов организации БОРН («Боевая организация русских националистов»). Согласно заключению следствия, Хасис выступала в роли координаторки: отслеживала передвижения Маркелова и передавала информацию сообщнику. Её приговорили к 18 годам лишения свободы, которые позже сократили до 17. Фактический срок составил 16 лет с учетом времени, проведенного в СИЗО. \n\nИсполнителем был Тихонов, который получил пожизненное заключение. Такой же приговор в 2015 году получил признанный организатором покушения один из лидеров БОРН Илья Горячев.\n\nПроизошедшее в центре Москвы убийство 34-летнего Маркелова и 25-летней Бабуровой вызвало большой общественный резонанс в конце нулевых. Группировка БОРН оказалась [ответственна](https://www.gazeta.ru/social/2025/09/13/21693062.shtml?ysclid=mfhxbjaz1m39890911) за серию политических убийств антифашистов и правозащитников в конце нулевых — начале десятых. Маркелова застрелили после пресс-конференции, посвященной делу Юрия Буданова. Бабурова пострадала, пытаясь задержать преступника. Мать журналистки [рассказывала](https://rapsinews.ru/judicial_news/20110309/252000987.html), что «неонацисты неоднократно влезали в её [Бабуровой] компьютер и угрожали ей». \n\nВ 2024 Хасис [написала](https://t.me/echoonline_news/6761) заявление с просьбой отправить её на войну с Украиной, но информации об ответе с тех пор не появилось.\n\n__Фото: РИА «Новости»__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-13T08:03:17+00:00", "chat": "ЭХО / Новости"}
{"id": 16714, "text": "**Еврокомиссия готовит новые рекомендации по ограничению виз для россиян и граждан других «враждебных стран»**, [пишет](https://www.politico.eu/article/eu-russian-visa-rules-borders/) Politico со ссылкой на представителя комиссии и двух европейских дипломатов\n\nДокумент планируют опубликовать в декабре. Ожидается, что он не станет обязательным, но задаст общие правила и предложит жёсткие критерии выдачи виз. По данным Politico, Брюссель объясняет инициативу необходимостью «учёта рисков для безопасности». Сейчас в ЕС действуют разные подходы: Польша, Чехия, Финляндия, Латвия, Эстония и Литва почти полностью ограничили визы для россиян, тогда как Франция, Испания, Италия и Венгрия продолжают выдавать их более лояльно.\n\nПо [данным](https://home-affairs.ec.europa.eu/news/visa-applications-reach-117-million-eu-and-schengen-associated-countries-2025-05-20_en) Еврокомиссии, в 2024 году россиянам оформили более 500 тысяч шенгенских виз. Это больше, чем в 2023 году, но далеко от 4 миллионов виз, которые граждане РФ получали до полномасштабного вторжения страны в Украину.\n\nРанее Bild [сообщал](https://t.me/echoonline_news/16675), что Германия поддерживает ужесточение визового режима. По [данным](https://t.me/echoonline_news/16581) итальянского агентства ANSA, эти меры могут войти в 19-й пакет санкций.\n\nЮлия Навальная в письме к главе дипломатии ЕС Кае Каллас [призвала](https://t.me/echoonline_news/16605) не вводить неизбирательные ограничения против всех россиян, «особенно с учётом того, что потенциал персональных санкций против окружения Путина и российских элит «далеко не исчерпан».\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-13T07:49:53+00:00", "chat": "ЭХО / Новости"}
{"id": 16713, "text": "**Дональд Трамп обвинил Джорджа Сороса в организации протестов и пригрозил начать расследование против миллиардера и его семьи.**\n\nВ интервью Fox News президент США заявил, что протестующие «получают деньги за свою профессию» от финансиста. «Мы займемся Соросом, потому что я считаю, что это дело RICO против него и других людей. Потому что это больше, чем просто протесты, это агитация, это беспорядки на улицах», — сказал Трамп.\n\nЗаявление прозвучало на фоне анонса акций движения No Kings, которые намечены на 18 октября и, по мнению организаторов, могут собрать до 6 млн участников по всей стране.\n\nПредставитель Open Society Foundations, чьи слова [приводит](https://www.bloomberg.com/news/articles/2025-09-12/trump-renews-threat-to-investigate-soros-for-funding-agitation) Bloomberg, ответил: «Фонд, основанный Джорджем Соросом и возглавляемый его сыном Алексом, не поддерживает и не финансирует насильственные протесты. Обвинения в обратном — ложь, а угрозы основателю и председателю возмутительны».\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-13T07:32:22+00:00", "chat": "ЭХО / Новости"}
{"id": 16712, "text": "Утренний выпуск новостей 📻\n\n❶ 46 государств-членов ООН обвинили Россию в нарушении воздушного пространства Польши. В декларации говорится о 19 пролётах дронов через границу, что «способствовало эскалации конфликта». Среди подписавших — Германия, США, Украина, Франция и Япония.\n\n❷ Минобороны России заявило об уничтожении 42 украинских дронов за ночь. Больше всего БПЛА сбили над Ростовской и Волгоградской областями. Один из беспилотников повредил здание больницы в Волгоградской области, пишет губернатор, пострадавших нет. Кроме того, сообщают об отражении атаки дронов над Волгоградской, Калужской, Курской и Смоленской областями и аннексированным Крымом.\n\n❸ В Антоновке под Херсоном от атаки дронов пострадал 50-летний мужчина. По данным местных властей, на него сбросили взрывчатку. Он получил множественные осколочные ранения и сам добрался до больницы.\n\n❹ На Камчатке произошло землетрясение магнитудой 7,7. Власти объявили угрозу цунами, но примерно через два часа управление МЧС по Камчатке сообщило, что угроза снята. Сведений о пострадавших не поступало.\n\n❺ США предложат G7 механизм конфискации замороженных российских активов на сумму около 300 млрд долларов для обороны Украины. Bloomberg пишет, что Вашингтон также хочет ввести пошлины против Китая и Индии за покупку российской нефти и расширить санкции против «теневого флота».\n\n❻ Бывшему замминистра обороны РФ Тимуру Иванову предъявили  обвинение во взятках более чем на миллиард рублей, а также в легализации преступных доходов, незаконном хранении и переделке оружия. Следствие утверждает, что одной из взяток было строительство бани рядом с домом бывшей жены Иванова. Сам Иванов вину не признаёт. \n\n❼ Главой временного правительства Непала выбрали 73-летнюю Сушилу Карки — бывшую председательницу Верховного суда. Она считается активным борцом с коррупцией. Её кандидатуру выдвинули в ходе дебатов на интернет-сервере Discord, а на окончательное решение повлияло мнение нейросети ChatGPT, которой предложили оценить предложенных номинантов.", "date": "2025-09-13T07:01:07+00:00", "chat": "ЭХО / Новости"}
