{"id": 16630, "text": "❗️**В США убит соратник Дональда Трампа Чарли Кирк.** Неизвестный выстрелил в него во время выступления в Университете долины Юта. На записях с места происшествия видно, что пуля попала Кирку в шею. 31-летнего консервативного активиста госпитализировали в критическом состоянии. Позднее Трамп [сообщил](https://truthsocial.com/@realDonaldTrump/posts/115181934991844419) о его гибели. \n\n__«Замечательный и даже легендарный Чарли Кирк умер. Никто не понимал и не сопереживал молодёжи в Соединённых Штатах Америки лучше, чем Чарли. Его любили и восхищались ВСЕ, особенно я, и теперь его больше нет с нами. Мелания и я выражаем соболезнования его прекрасной жене Эрике и её семье. Чарли, мы любим тебя!»__, — написал президент США.\n\nПервоначально в университете сообщили о задержании предполагаемого стрелка, но позднее уточнили, что он ещё не пойман.\n\nЧарли Кирк — основатель консервативного студенческого объединения Turning Point USA, приверженец «традиционных ценностей» и известный сторонник Трампа. Он в том числе выступал против поставок оружия в Украину.\n\n__Видео: соцсети__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T21:03:16+00:00", "chat": "ЭХО / Новости"}
{"id": 16629, "text": "**Портрет дня: Юрий Пальцев — судья, который не отпустил бывшего адвоката Навального на похороны матери**\n\n**Что случилось?**\n\nМать осуждённого по делу об «экстремизме» адвоката Алексея Липцера скончалась пять дней назад. В случае смерти близкого родственника закон разрешает вывезти узника за пределы следственного изолятора на похороны. Однако Пальцев отказал Липцеру в просьбе проститься с матерью. Поводом стало то, что пока идёт апелляция, приговор в отношении подсудимого ещё не вступил в законную силу. По мнению судьи, закон даёт право в случае «исключительных обстоятельств» в сопровождении конвоя покинуть СИЗО только осуждённым.\n\n**Послужной список**\n\nЮрий Пальцев входит в состав Владимирского областного суда с 2013 года. Ему 57 лет. Отслужив в армии, устроился на работу в органы внутренних дел Владимирской области. Высшее образование получил только в 2000 году, когда ему было уже за тридцать — причём учился в юридическом институте Федеральной службы исполнения наказаний.\n\n**Резонансное дело**\n\nВ январе 2025 года адвокатов, которые защищали погибшего в заполярной колонии Алексея Навального, признали виновными по делу об участии в «экстремистском сообществе» ФБК. Поводом стали сообщения, которые, по мнению следствия, Навальный передавал через адвокатов своим соратникам. Это якобы сделало представителей защиты участниками «незаконной организации». После подачи апелляций дело попало к Пальцеву.\n\n**Вежливый педант**\n\nОбраз Юрия Пальцева складывается преимущественно из судебных репортажей. Он практически не даёт интервью и публично высказывается только в зале суда. До начала апелляционных слушаний по делу ФБК, у Пальцева не было резонансных процессов, так что внимание прессы он к себе привлёк почти впервые. Ранее СМИ упоминали его лишь в 2012 году, когда Пальцев, ещё работая в Следственном комитете, давал комментарии по громкому делу об убийстве пятилетнего Богдана Прахова. \n\nЖурналисты, присутствовавшие на судебных заседаниях, писали о Пальцеве, как о строгом, но подчеркнуто вежливом и бесстрастном человеке. Какой он на самом деле, очевидно знают только его близкие — но отказ человеку в праве попрощаться с матерью говорит о многом. \n\n«Новая газета» публиковала открытое письмо в адрес председателя Владимирского суда Сергея Шишкина и уполномоченной по правам человека в России Татьяны Москальковой с просьбой разрешить Липцеру проститься с мамой — однако это обращение не дало никакого результата.\n\n[**Подробнее**](https://echofm.online/portret-dnya/portret-dnya-yurij-palczev-sudya-kotoryj-ne-otpustil-byvshego-advokata-navalnogo-na-pohorony-materi)\n\n[**Без VPN**](https://iaudztwsgbeznoys.1tvv.live/portret-dnya/portret-dnya-yurij-palczev-sudya-kotoryj-ne-otpustil-byvshego-advokata-navalnogo-na-pohorony-materi)\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T19:02:32+00:00", "chat": "ЭХО / Новости"}
{"id": 16628, "text": "", "date": "2025-09-10T18:21:48+00:00", "chat": "ЭХО / Новости"}
{"id": 16627, "text": "", "date": "2025-09-10T18:21:47+00:00", "chat": "ЭХО / Новости"}
{"id": 16626, "text": "", "date": "2025-09-10T18:21:47+00:00", "chat": "ЭХО / Новости"}
{"id": 16625, "text": "**В детсады поставят наборы игрушечных фигурок участников войны в Украине. **Проект дизайнера Ангелины Голозубовой «Маленькие герои» стал одним из победителей организованного Владимиром Путиным и обществом «Знание» конкурса «Родная игрушка», обратило [внимание](https://t.me/agentstvonews/11868) «Агентство».\n\nСоздательница игрушек в интервью белгородским изданиям [говорила](https://www.belpressa.ru/culture/iskusstvo/49493.html#), что идею набора «наших героев» ей предложили, не уточняя, кто именно. Из слов Голозубовой следует, что работу проверяли неизвестные кураторы, требовавшие добавить в эскизы георгиевскую ленту и символ Z. Партнёром проекта «Маленькие герои» выступило Министерство по делам молодежи Белгородской области.\n\nКонкурс «Родная игрушка» запустили в 2024 году. Среди партнёров мероприятия — Ozon, «Детский мир», а также производители игрушек «Играмир», «Весна» и «Русский стиль». Участие в конкурсе могли принять проекты игрушек на темы «семья, духовно-нравственные ценности», «история и культура России», «технологические прорывы» и «герои XXI века». Всего было подано 30 тысяч заявок.\n\n__Фото: «Родная игрушка» /  Правительство Белгородской области__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T18:21:47+00:00", "chat": "ЭХО / Новости"}
{"id": 16624, "text": "**Кандидатам-спойлерам на выборах в регионах платят миллионы рублей за видимость конкуренции «Единой России». **Об этом [говорится](https://www.zolotopartiy.org/articles/8-Iz-odnogo-kotla:-kak-formalnye-konkurenty-na-vyborah-poluchajut-dengi-ot-odnogo-sponsora) в докладе проекта «Золото партий».\n\nВ Архангельской области три кандидата в губернаторы региона получили в общей сложности 58 млн рублей от одного и того же донора — связанного с политконсультантом Григорием Казанковым «Центра поддержки общественно-значимых проектов и развития гражданских институтов». \n\nКандидату от «Партии пенсионеров» этот «Центр» выплатил 35 млн рублей, представительнице «Зеленой альтернативы» «пожертвовали» 20 млн рублей, а члену партии «Справедливая Россия — За правду» — 3 млн рублей. Участие платных кандидатов потребовалось, чтобы создать формальную конкуренцию действующему главе региона Александру Цыбульскому, уверены авторы доклада. В предстоящие выходные пройдут выборы, на которых он намерен продлить пребывание у власти. \n\n«Центр» также оплачивал участие в губернаторской кампании членам «Партии пенсионеров» в Костромской, Новгородской и Ростовской областях.  В Костромской области кандидат получил 8,82 млн рублей, в Новгородской — 6,3 млн рублей, в Ростовской — 5 млн рублей. \n\nЕдиный день голосования состоится в этом году намечен на 14 сентября. Выбирать будут губернаторов, депутатов региональных и городских парламентов, муниципальных депутатов и глав посёлков и городов. Представители власти регулярно говорили о намерении поддерживать выдвижение участников войны в Украине. Однако, по [подсётам](https://novayagazeta.eu/articles/2025/09/10/15-kandidatov-ot-svo) «Новой газеты Европа», доля кандидатов с военным прошлым составляет всего 1,5% от общего числа претендентов на выборные должности.\n\nВ ходе этой кампании бывших участников войны среди кандидатов оказалось вдвое меньше, чем ранее судимых, [подсчитали](https://t.me/detailselections/183) независимые электоральные аналитики проекта «Выборы в деталях». По их данным, более 2,5 тысяч таких кандидатов были зарегистрированы избиркомами. \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T17:18:48+00:00", "chat": "ЭХО / Новости"}
{"id": 16623, "text": "**Дроны, нарушившие воздушное пространство Польши, могли запустить с территории Беларуси российские военные, которые прибыли туда на учения.** Такое предположение в разговоре с «Эхом» выдвинул военный обозреватель «Вот Так» Иван Лысюк.\n\n💬 __«В соцсетях есть фото дрона, сбитого в Лодзинском воеводстве — это более 250 километров от границы. Он очень похож на российский дрон-приманку \"Гербера\", который имеет заявленную дальность полёта около 300 километров. Напрашивается вариант, что пуски могли осуществляться с территории Беларуси__.__ Там сейчас находится группировка российских войск, которая будет участвовать в военных учениях \"Запад 2025\", они начинаются 12 сентября», — сказал эксперт.__\n\nВ российском Минобороны [открестились](https://t.me/echoonline_news/16608) от обвинений в атаке на Польшу. Тем не менее, министерство напрямую не отрицает, что достигшие Польши БПЛА могли быть российскими. Той же позиции придерживается и временный поверенный в делах России в Польше Андрей Ордаш, который [отверг](https://t.me/echoonline_news/16606) доводы Варшавы, не приводя свои. \n\n💬 __«Обвинения мы считаем беспочвенными. Никаких доказательств, что эти дроны имеют российское происхождение, не представлено. Россия абсолютно не заинтересована в какой-либо эскалации с Польшей, но, к сожалению, рассчитывать на то, что польские власти в их антироссийском угаре нас услышат, тоже не приходится»__, — [сказал](https://ria.ru/20250910/polsha-2040881621.html) Ордаш государственному РИА Новости. \n\nТем временем в Евросоюзе считают, что налёт был совершен российскими военными, причём не случайно. Об этом высказались в руководстве ЕС, а также некоторых стран содружества.\n\n💬 __«Мы стали свидетелями самого серьёзного нарушения европейского воздушного пространства Россией с начала войны. Есть основания полагать, что это было сделано сознательно, а не по ошибке. Россия эскалирует, а не заканчивает войну»__, — [написала](https://x.com/kajakallas/status/1965667591525126208) глава внешнеполитической службы ЕС Кая Каллас в сети X.\n\n💬 __«[Дронам] не нужно было лететь этим маршрутом, чтобы достичь Украины__. __По данным Польши, они явно были снаряжены боеприпасами. Поэтому могло произойти что угодно»__, — [сказал](https://t.me/dwglavnoe/55918) глава Минобороны Германии Борис Писториус, выступая перед бундестагом. \n\nПо данным источников Rzeczpospolita в польских силовых структурах, польскую границу [нарушили](https://radar.rp.pl/przemysl-obronny/art42986931-rosyjskich-dronow-bylo-ponad-20-strzelaly-glownie-holenderskie-f-35) 23 объекта, не все из которых могут быть дронами. Для отражения угрозы были привлечены силы не только Польши, но и союзников по НАТО. Варшава задействовала статью 4 устава альянса для проведения консультаций о контрмерах. Власти Польши обратились и к гражданам страны с просьбой вызывать специалистов при обнаружении подозрительных объектов, рассказали собеседники «Эха» из числа местных жителей.\n\n💬 «__Генеральный штаб польских вооружённых сил просит людей звонить по единому номеру вызова экстренных спецслужб, если найдут обломки__ __дронов. В соцсетях, как обычно, вакханалия и комментарии, что это украинская провокация, чтобы втянуть Польшу в войну. Люди вокруг либо не говорят об этом вообще, либо слышится раздражение и усталость, либо призывы не нагнетать ситуацию, потому что паника__ __выгодна только одной стороне __—__ России__», — рассказала «Эху» жительница Польши. \n\nВласти предпринимают и другие меры предосторожности. На фоне приближения совместных учений российских и белорусских войск на территории Беларуси премьер Польши Дональд Туск[ объявил](https://t.me/echoonline_news/16585), что страна закроет границы из-за учений. Туск назвал их «очень агрессивными» и подчеркнул, что они пройдут «совсем близко к польской границе», а также напомнил о «растущем числе провокаций со стороны России и Беларуси». Эти слова прозвучали во вторник, а в ночь на среду границы Польши нарушили дроны.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T16:19:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16622, "text": "**Суд в Краснодарском крае удовлетворил иск двух жительниц Ейска, пострадавших в результате падения на многоэтажку бомбардировщика Су-34 в 2022 году. **Им назначили выплату за моральный ущерб по 500 тысяч рублей каждой, хотя истицы требовали по миллиону, [пишет](https://t.me/kommersant/90882) «Коммерсант».\n\nС жалобой обратились мать и дочь, жившие в девятиэтажке, на которую военный самолёт [упал](https://t.me/echoonline_news/263) в октябре 2022 года. Тогда погибли 16 человек, пострадавшими признали около 50. Спустя значительное время после трагедии они [жаловались](https://t.me/echoonline_news/1639), что не могут добиться компенсаций.\n\nВ суде представители Минобороны пытались избежать выплат. Ответчики ссылались на выводы следствия о том, что бомбардировщик потерпел катастрофу из-за чаек, попавших в двигатели, а не по вине ведомства. Вину экипажа и должностных лиц так и не доказали, уголовное дело было закрыто.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T15:57:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16621, "text": "", "date": "2025-09-10T15:27:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16620, "text": "", "date": "2025-09-10T15:27:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16619, "text": "", "date": "2025-09-10T15:27:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16618, "text": "", "date": "2025-09-10T15:27:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16617, "text": "", "date": "2025-09-10T15:27:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16616, "text": "**Францию охватили масштабные протесты под лозунгом «Заблокируем всё». **Службы внутренне безопасности оценивают число участников в 100 тысяч человек, [передаёт](https://www.bfmtv.com/societe/manifestations/direct-10-septembre-blocages-transports-manifestations-suivez-le-mouvement-bloquons-tout-a-paris-lyon-marseille_LN-202509100070.html) BFMTV, задержаны почти 300 митингующих.\n\nДемонстранты выступают против экономической политики правительства, прежде всего — проекта бюджета, предусматривающего сокращение расходов на социальные нужды. \n\nПротестующие блокируют дороги, административные здания и учебные заведения, жгут костры. В Париже, а также Нанте, Тулузе, Монпелье и других городах произошли столкновения с полицией. Особенно напряжённая обстановка — в районе парижского Северного вокзала.\n\n«Радио Свобода» [отмечает](https://t.me/radiosvoboda/86123), что, хотя у истоков движения «Заблокируем всё», стояли правые активисты, сейчас в нём преобладают левые, но и те, и другие выступают против политики Эммануэля Макрона. \n\nНакануне Макрон [назначил](https://t.me/echoonline_news/16587) новым премьер-министром главу Минобороны Себастьена Лекорню. Предыдущего главу правительства, Франсуа Байру, парламент отправил в отставку как раз из-за разногласий вокруг планов правительства принять меры жёсткой бюджетной экономии.\n\n__Фото, видео: Les_Repliques, SamSamCo007, BagadouZ, RyuuOh16, enzorabouyy / X__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T15:27:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16615, "text": "**Вице-президент США Джей Ди Вэнс намекнул на отказ Путина от претензий на Запорожье и Херсон**. В интервью журналисту One America News Мэтту Гетцу он [сказал](https://www.youtube.com/watch?v=ABInDRAyAME&t=215s), что Путин «хочет получить около шести тысяч квадратных километров, которые еще не удалось взять силой». Эта цифра соответствует неоккупированной площади Донецкой и Луганской областей. \n\nВэнс добавил, что территории — это один из двух ключевых вопросов мирного урегулирования войны в Украине. Второй касается гарантий безопасности для страны. Киев «хочет быть уверен», что после подписания мирного договора Россия не выступит с новыми требованиями «через несколько месяцев или лет». По словам вице-президента, тактика США состоит в давлении на обе стороны, чтобы те сели за стол переговоров. \n\nРоссия контролирует 88% Донецкой и Луганской областей — примерно 47 из 53 тысяч квадратных километров.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T14:48:33+00:00", "chat": "ЭХО / Новости"}
{"id": 16614, "text": "**Суд не отпустил бывшего адвоката Алексея Навального на похороны матери. **Ходатайство защиты Алексея Липцера, осуждённого по делу об «экстремизме», отклонил судья Владимирского облсуда Юрий Пальцев, [пишет](https://t.me/novaya_pishet/53502) «Новая газета». \n\nЕлена Липцер скончалась пять дней назад. В случае смерти близкого родственника закон предусматривает возможность вывезти узника за пределы следственного изолятора. Отказ Алексею Липцеру в просьбе проститься с матерью Пальцев объяснил тем, что приговор в отношении осуждённого ещё не вступил в законную силу, поэтому тот не имеет права воспользоваться законным разрешением.\n\nАлексей Липцер [получил](https://t.me/echoonline_news/11501) пять лет колонии по делу об участии в «экстремистском сообществе» ФБК. Поводом стали сообщения, которые, по мнению следствия, Навальный передавал через адвокатов своим соратникам, что якобы сделало представителей защиты участниками незаконной организации.\n\n[Подробнее о Елене Липцер — в рубрике «Портрет дня» на сайте «Эха»](https://echofm.online/portret-dnya/portret-dnya-elena-lipczer-advokat).\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T13:49:43+00:00", "chat": "ЭХО / Новости"}
{"id": 16613, "text": "", "date": "2025-09-10T13:29:03+00:00", "chat": "ЭХО / Новости"}
{"id": 16612, "text": "", "date": "2025-09-10T13:29:03+00:00", "chat": "ЭХО / Новости"}
{"id": 16611, "text": "", "date": "2025-09-10T13:29:03+00:00", "chat": "ЭХО / Новости"}
{"id": 16610, "text": "**Активисты «Молодой гвардии Единой России» попытались сорвать запись видеообращения жителей Саратова, протестующих против строительства в парке школы «имени Героев СВО».** О провокациях [сообщает](https://t.me/Park_Territoria_detstva/503) местная инициативная группа «Территория детства».\n\nВ обращении градозащитники призвали Владимира Путина отправить в отставку «тех, кто работает не в интересах народа, вернуть парк жителям, строить школы там, где они необходимы», и выразили недоверие саратовскому губернатору Роману Бусаргину.\n\nВ «Территория детства» полагают, что горожанам удалось выразить свою гражданскую позицию, несмотря на провокации «Молодой гвардии». \n\nАктивисты МГЕР скандировали «Россия!», «Мы за школу» и «Нет иноагентам!» По словам очевидцев, один из парней в одежде с символикой провластной организации сделал вид, будто его толкнули защитники парка, после чего стал кричать, что повредил ногу, но затем вернулся к товарищам и продолжил скандировать и петь.\n\nСаратовцы не первый раз проводят публичные [акции](https://t.me/echoonline_news/15561) против строительства на территории прогулочной зоны школы «имени Героев СВО». В минувшем месяце во время одного из мероприятий подполковник полиции Геннадий Болтышев [пригрозил](https://t.me/echoonline_news/15706) расстрелять недовольных. \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T13:29:03+00:00", "chat": "ЭХО / Новости"}
{"id": 16609, "text": "**Бывший губернатор Курской области Алексей Смирнов стал подозреваемым по делу об особо крупной взятке, **[**передают**](https://t.me/rian_ru/315574)** российские госагентства.** Подробности о расследовании не приводятся. Адвокат бывшего чиновника [сказал](https://www.rbc.ru/society/10/09/2025/68c16def9a79474ef45b4686) РБК, что узнал об этом обвинении от сотрудников прессы и не знаком с деталями.\n\nО новом деле против Смирнова стало известно из слов прокурора в ходе слушания о продлении ареста бывшему главе Курской области. Чиновник был задержан по делу о хищении свыше миллиарда рублей при строительстве приграничных укреплений. Ранее он [признал](https://t.me/echoonline_news/15936) вину и заключил сделку со следствием, а сейчас подтвердил это публично.\n\nСмирнова [задержали](https://t.me/echoonline_news/13148) в минувшем апреле после того, как в деле уже было несколько подозреваемых. Укрепления, о строительстве которых отчитывались главы региона и «Корпорации развития Курской области», не оказали заметной роли при обороне от прорыва ВСУ летом минувшего года.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T12:55:36+00:00", "chat": "ЭХО / Новости"}
{"id": 16608, "text": "**Российское Минобороны открестилось от причастности к нарушению польской воздушной границы беспилотниками, упавшими на территории страны минувшей ночью.** По [заверениям](https://t.me/mod_russia/56450) ведомства, военные не планировали атаковать цели на территории Польши.\n\n__«Максимальная дальность полёта применяемых в ударе российских БпЛА, которые якобы пересекли границу с Польшей, не превышает 700 км. Тем не менее, мы готовы по данной теме провести консультации с министерством обороны Польши»__, заверили в Минобороны.\n\nВ том же сообщении российское ведомство пишет, что минувшей ночью нанесло успешные удары по украинским военным предприятиям. Отчёт сопровождает неизменная в такого рода публикациях фраза «все назначенные объекты поражены». Тем временем власти украинских регионов [утверждают](https://t.me/echoonline_news/16593), что в результате налёта погибли и пострадали мирные жители, а также были повреждены гражданские объекты. В частности, в Винницкой области ущерб был нанесён трём десяткам частных жилых домов и объектам инфраструктуры.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T12:29:13+00:00", "chat": "ЭХО / Новости"}
{"id": 16607, "text": "**Якутского шамана Александра Габышева перевели в общую психиатрическую клинику из больницы специального типа**, [сообщает](https://sakhaday.ru/news/shamana-aleksandra-gabysheva-nakonec-to-pereveli-v-yakutsk) издание SakhaDay со ссылкой на юриста Алексея Прянишникова.\n\nВ общей клинике условия содержания Габышева стали более мягкими, он может созваниваться по телефону с родными и близкими.\n\nВ конце августа [стало известно](https://t.me/echoonline_news/15947), что Габышев оставался в специальной больнице в Уссурийске из-за того, что по неизвестной причине его не оказалось в списках на перевод, о котором суд принял решение ещё в минувшем июне.\n\nСиловики задержали Габышева в 2019 году, когда он пешком отправился в Москву, чтобы «изгнать Путина из Кремля». Против него возбудили уголовные дела о призывах к экстремизму и насилии в отношении сотрудника полиции. Суд назначил ему принудительное психиатрическое лечение. \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T11:48:08+00:00", "chat": "ЭХО / Новости"}
{"id": 16606, "text": "**Кремль не получал запросов Варшавы по поводу дронов, которые минувшей ночью нарушили воздушное пространство Польши, сказал пресс-секретарь Дмитрий Песков,** его слова [приводят](https://t.me/tass_agency/336783) госагентства. В российском руководстве добавили, что руководство ЕС и НАТО ежедневно обвиняет Москву в провокациях, не пытаясь привести аргументы, [пишет](https://t.me/RIAKremlinpool/17661) РИА «Новости».\n\nПоявление дронов над Польшей ранее [назвал](https://www.reuters.com/world/europe/poland-is-ready-react-attacks-provocations-says-pm-tusk-2025-09-10/) провокацией премьер Дональд Туск. МИД страны вызвал временного поверенного в делах России Андрея Ордаша. Российский дипломат [объявил](https://ria.ru/20250910/polsha-2040881621.html), что Варшава не предоставила доказательств принадлежности беспилотников.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T11:16:47+00:00", "chat": "ЭХО / Новости"}
{"id": 16605, "text": "**ФБК обратился в Евросоюз с призывом не ужесточать визовые санкции против россиян** — такое письмо организации [подписала](https://x.com/yulia_navalnaya/status/1965715231096660352) Юлия Навальная.\n\n«Неизбирательные ограничения в отношении всех российских граждан не только не способны привести к прекращению войны, но и являются контпродуктивными», особенно с учётом того, что потенциал персональных санкций против окружения Путина и российских элит «далеко не исчерпан», отмечается в документе.\n\nО том, что ужесточение правил выдачи россиянам шенгенских виз может войти в 19-й пакет санкций Евросоюза, накануне [сообщило](https://t.me/echoonline_news/16581) итальянское агентство ANSA. Как ожидается, пакет будет представлен уже в пятницу, 12 сентября.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T10:21:15+00:00", "chat": "ЭХО / Новости"}
{"id": 16604, "text": "**Минобороны Беларуси утверждает, что предупреждало Польшу о беспилотниках, нарушивших её воздушное пространство минувшей ночью. **Начальник генштаба страны Павел Муравейко назвал дроны «потерявшими курс» в результате работы средств РЭБ и «заблудившимися» — его заявление [опубликовал](https://t.me/modmilby/50229) телеграм-канал Минобороны.\n\nТакже, по словам Муравейко, несколько БПЛА, оказавшихся над территорией Беларуси, были уничтожены силами национальной системы ПВО. Он заверил, что «Беларусь и впредь продолжит реализацию своих обязательств в рамках обмена информацией о воздушной обстановке» с Польшей и странами Балтии.\n\nПри этом премьер-министр Польши Дональд Туск, выступая в парламенте, [сказал](https://www.bbc.com/news/live/c2enwk1l9e1t?post=asset%3A4cfb481c-ee7d-4a01-bd2a-0fedee405904#post), что из 19 дронов, которые вторглись в воздушное пространство страны, значительная часть прилетела из Беларуси, сообщает Би-би-си. Глава правительства уточнил, что самолёты Польши и НАТО сбили «три или четыре» беспилотника.\n\nТакже, по словам Туска, Польша приняла решение задействовать 4-ю статью устава НАТО, которая предполагает проведение консультаций в Североатлантическом совете —политическом руководящем органе НАТО — если безопасность одной из стран-членов альянса оказывается под угрозой.\n\nВ Польше, Украине и Евросоюзе проникновение российских «шахедов» в польское воздушное пространство [назвали](https://t.me/echoonline_news/16597) преднамеренным, об этом же говорит и источник Reuters в НАТО.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T10:01:09+00:00", "chat": "ЭХО / Новости"}
{"id": 16603, "text": "**Против футболиста Фёдора Смолова возбудили уголовное дело из-за драки в московской кофейне 28 мая**, [сообщает](https://tass.ru/obschestvo/25014401) государственное агентство ТАСС со ссылкой на пресс-службу ГУ МВД Москвы. \n\nРасследование ведётся по статье о причинении здоровью вреда средней тяжести. Спортсмена отпустили под обязательство о явке. Почему полицейская проверка конфликта, попавшего на запись камеры видеонаблюдения, заняла так много времени, не уточняется.\n\nО драке стало [известно](https://t.me/echoonline_news/14518) в начале июля. По данным телеграм-каналов, Смолов, будучи пьян, услышал от сидящих за столиком посетителей резкие высказывания в свой адрес и в ответ на очередную реплику ударил одного из них, сломав мужчине челюсть. Сам футболист извинился за своё поведение и сообщил, что выплатил пострадавшему миллион рублей. Также спортсмен сказал, что у него пытались вымогать деньги, угрожая публикацией видео происшествия.\n\nКонфликт с участием Смолова произошел в той же «Кофемании», где в 2018 году устроили драку футболисты Александр Кокорин и Павел Мамаев.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T09:33:37+00:00", "chat": "ЭХО / Новости"}
{"id": 16602, "text": "**В Греции отменили выступление пианиста Дениса Мацуева **— об этом в соцсети Facebook [сообщил](https://www.facebook.com/athensstateorchestra/posts/pfbid02fNZj1UZyG83kaXVTsBtcabmpZCZdMvEgBwoud3zTpqpYDzHv2PvZjt8owJHVSk1xl) Афинский государственный оркестр. \n\nРешение связано с «недавним международным конфликтом» и «мотивировано многолетним служением не только художественному совершенству, но и ценностям открытого диалога и уважения, которыми руководствуется европейское культурное сообщество», отмечается в заявлении оркестра.\n\nВместо Мацуева на концерте 21 ноября, где планируется, в частности, исполнение Второго концерта Сергея Рахманинова, [выступит](https://koa.gr/en/events/rachmaninoffs-concerto-no-2/) другой солист.\n\nДенис Мацуев поддержал аннексию Крыма, на президентских выборах 2018 года он входил в инициативную группу, выдвинувшую кандидатуру Владимира Путина, а в 2020 году агитировал за поправки к Конституции, «обнулившие» сроки нахождения Путина у власти.\n\n25 февраля 2025 года, на следующий день после начала полномасштабного вторжения в Украину, Мацуев должен был выступать Нью-Йорке с Венским филармоническим оркестром под управлением Валерия Гергиева — концерт был отменён. За время войны пианист ни разу не выступал на Западе.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T08:54:04+00:00", "chat": "ЭХО / Новости"}
{"id": 16601, "text": "", "date": "2025-09-10T08:36:21+00:00", "chat": "ЭХО / Новости"}
{"id": 16600, "text": "", "date": "2025-09-10T08:36:21+00:00", "chat": "ЭХО / Новости"}
{"id": 16599, "text": "**В Белгороде приостановлена работа крупных торговых центров**, [сообщил](https://t.me/vvgladkov/15858) губернатор Вячеслав Гладков, объяснив это «оперативной ситуацией».\n\nПо его [данным](https://t.me/vvgladkov/15859), в результате атак беспилотников в Белгороде 16-летняя девушка получила баротравму, в региональном центре и сёлах области есть повреждения жилых домов, автомобилей и ангара сельхозпредприятия, пожарные выезжали тушить вспыхнувшую сухую траву. \n\nТакже дроны вновь [атаковали](https://t.me/vvgladkov/15852) здание регионального правительства, повреждены фасад и остекление.\n\n14 августа Гладков [заявлял](https://t.me/echoonline_news/15725) о двух ударах БПЛА по зданию правительства области, результатом второго из них, по его словам, стали «очень сильные повреждения». \n\n__Фото: «Настоящий Гладков» / Telegram__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T08:36:21+00:00", "chat": "ЭХО / Новости"}
{"id": 16598, "text": "**Губернатор Самарской области Вячеслав Федорищев удалил свой телеграм-канал и заявил, что переходит в Max**. Последней публикацией от имени чиновника в Telegram стал «кружок» с [обращением](https://t.me/bazabazon/40747), которое теперь доступно только в перепостах.\n\n«Я прощаюсь с вами, уважаемые подписчики, в Telegram. С завтрашнего дня работаю только в MAX. Там не будет ничего лишнего, кроме важных новостей развития Самарской области», — сказал чиновник.\n\nРанее Федорищев вмешался в ссору рэпера Егора Крида и глава «Лиги безопасного интернета» Екатерины Мизулиной, о которой подробно [писала](https://meduza.io/feature/2025/09/08/ekaterina-mizulina-snova-napisala-donos-i-chto-zhe-moglo-poyti-ne-tak-otvechaet-egor-krid) «Медуза». Мизулина назвала концерт Крида «голой вечеринкой» и пообещала написать на него донос. Тот в ответ назвал её «городской сумасшедшей», которую надо «изолировать от общества».\n\nФедорищев заступился за Мизулину. Он несколько раз пригласил Крида в Самару «на разговор», однако рэпер не отреагировал. В понедельник в телеграм-канале Федорищева появились несколько перепостов сообщений разных пользователей, комментировавших перепалку между Мизулиной и Кридом, [обратила внимание](https://t.me/bazabazon/40701) Baza. Издание напоминает, что в минувшем марте канал чиновника уже подвергался взлому.\n\nРанее [сообщалось](https://t.me/echoonline_news/15721), что Администрация президента поручила региональным чиновникам перевести свои каналы в мессенджер Мах, однако тогда речь шла о том, что их площадки в Telegram, скорее всего, сохранятся.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T08:09:09+00:00", "chat": "ЭХО / Новости"}
{"id": 16597, "text": "**Премьер-министр Польши Дональд Туск утверждает, что «многочисленные» дроны, проникшие в воздушное пространство страны, были российскими.** Об этом он [написал](https://x.com/donaldtusk/status/1965663914139824231) в сети Х. \n\nПрезидент Украины Владимир Зеленский [рассказал](https://t.me/V_Zelenskiy_official/16003) в Telegram, что на территорию Польши попал не один «шахед», «что можно было бы назвать случайностью, а не менее восьми ударных дронов, которые были нацелены в направлении Польши». Он назвал случившееся «крайне небезопасными прецедентом для Европы». Дальнейшее, по его мнению, «полностью зависит от скоординированности и силы ответных действий».\n\nГлава дипломатии ЕС Кая Каллас [призвала](http://x.com/kajakallas/status/1965668564431745061) в ответ на атаку повысить давление на Москву, усилить поддержку Украины и увеличить вложения в оборону Европы.\n\nИсточник Reuters в НАТО рассказал, что, по предварительной оценке, речь идёт о намеренном вторжении российских БПЛА, но вместе с тем в альянсе не считают его нападением, [передаёт](https://t.me/bbcrussian/85299) Русская служба Би-би-си. Источник добавил, что самолёты НАТО участвовали в отражении потенциальной угрозы в воздушном пространстве союзника впервые с начала войны в Украине.\n\nТем временем появляются сообщения о последствиях падений дронов или их обломков. В селе Вырыки Люблинского воеводства повреждены жилой дом и автомобиль, пострадавших нет, [сообщает](https://www.polsatnews.pl/wiadomosc/2025-09-10/rosyjski-dron-trafil-w-dom-mieszkalny/) Polsat News. Кроме того, полиция [подтвердила](https://www.facebook.com/permalink.php?story_fbid=pfbid0bLJyoDCfBU9yExZqmU6oA144XF8BMN2ec8sDgoiGJf5kir2d8rq8nrF7uvBvEJofl&id=100068801726665) обнаружение сбитого беспилотника в деревне Чоснувка, также в Люблинском воеводстве.\n\nПо [данным](https://www.reuters.com/business/aerospace-defense/nato-member-poland-shoots-down-drones-its-airspace-during-russias-ukraine-attack-2025-09-10/) Reuters, из-за залёта дронов приостанавливали работу четыре польских аэропорта, в том числе аэропорт им. Шопена в Варшаве и аэропорт Жешува, через который поступает военная помощь Украине.\n\n__Фото: Polsat News__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T07:36:53+00:00", "chat": "ЭХО / Новости"}
{"id": 16596, "text": "**В Тыве арестован экс-премьер республики Айдын Чюдюк — его подозревают в получении взяток**, [сообщила](https://vk.com/kizilskiy_g.tuva?w=wall-219474298_587) пресс-служба Кызылского городского суда, не называя чиновника по имени.\n\nПо версии следствия, в 2017–2019 гг., когда Чюдюк был начальником департамента в мэрии Кызыла, он получал взятки в крупном размере за предоставление земельных участков.\n\nТелеграм-канал «Сибирский экспресс» со ссылкой на источник [уточняет](https://t.me/Sib_EXpress/66831), что Чюдюк был близок к главе Тывы Владиславу Ховалыгу. Так, он руководил земельным департаментом, когда Ховалыг был мэром Кызыла — именно к этому периоду относится обвинение во взятках. После того, как Ховалыг возглавил республику, Чюдюк занял пост министра земельных отношений, а в 2022 году стал вице-премьером по внутренней политике. На момент ареста он был помощником Ховалыга.\n\nАйдын Чюдюк — член партии «Единая Россия», на сайте партии есть его [страничка](https://tyva.er.ru/person/a93678a1-fb5e-466e-8054-ece183fe423a), впрочем, не содержащая информации о чиновнике.\n\nТелеграм-канал «Говорит НеМосква» [напоминает](https://t.me/Govorit_NeMoskva/51009), что Чюдюк ушёл в отставку в феврале этого года после того, как в соцсетях распространилось видео с раздетым по пояс пьяным мужчиной, лежащим на полу в кабинете. Местные жители опознали в нём главу правительства Тывы, сам Чюдюк утверждал, что это видео — дипфейк.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T06:42:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16595, "text": "", "date": "2025-09-10T06:21:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16594, "text": "", "date": "2025-09-10T06:21:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16593, "text": "**Один человек погиб в результате российского удара по Житомирской области, ещё один пострадал, утверждают местные власти. **По [словам](https://t.me/zhytomyrskaODA/13730) главы администрации региона Виталия Бунечко, повреждены частные дома и гражданские предприятия.\n\nТри человека пострадали в Хмельницкой области, разрушена швейная фабрика, [отчитались](https://t.me/khmelnytskaODA/6371) в местном руководстве. Кроме того, один человек пострадал в Винницкой области. По [данным](https://t.me/NataliaZabolotna_VinODA/17996) властей, там повреждены около 30 жилых домов и объекты гражданской инфраструктуры. Минувшей ночью взрывы гремели также в Киеве, Львове, и Луцке, где возник крупный пожар.\n\nРоссийские военные удары по Украине пока не прокомментировали. \n\n__Фото: ДСНС України, Виталий Бунечко / Telegram__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T06:21:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16592, "text": "**Польша впервые с начала войны в Украине применила оружие против нарушивших её воздушные границы объектов**, [пишет](https://www.rp.pl/konflikty-zbrojne/art42986481-wielokrotne-naruszenie-polskiej-przestrzeni-powietrznej-donald-tusk-uzyto-uzbrojenia-akt-agresji) Rzeczpospolita.\n\nПремьер-министр Польши Дональд Туск проинформировал генерального секретаря НАТО об «объектах, нарушивших наше воздушное пространство»,[ сообщил](https://x.com/donaldtusk/status/1965626207078437321) он в сети Х. \n\nКроме того, он созвал экстренное заседание кабинета министров, [передаёт](https://www.reuters.com/business/aerospace-defense/poland-shoots-down-drones-its-airspace-during-russian-attack-ukraine-2025-09-09/) Reuters со ссылкой на пресс-секретаря правительства, а президент Польши Кароль Навроцкий [анонсировал](https://x.com/NawrockiKn/status/1965632761965801527) совместное с Туском участие в брифинге Бюро национальной безопасности. \n\nТуск и Навроцкий не называют сбитые над Польшей беспилотники российскими, однако оперативное руководство польских вооружённых сил отмечало в своём официальном аккаунте в сети Х, что воздушное пространство было нарушено[ «во время»](https://x.com/DowOperSZ/status/1965593314716995891) и [«в результате»](https://x.com/DowOperSZ/status/1965618553194766773) воздушной атаки РФ против Украины.\n\nГоссекретарь США Марко Рубио [подтвердил](https://edition.cnn.com/2025/09/09/europe/poland-scramble-jets-russian-drone-reports-intl-hnk-ml) CNN, что он проинформирован о залёте дронов в Польшу. \n\nСенатор-демократ Дик Дербин в своём аккаунте в Х [назвал](https://x.com/SenatorDurbin/status/1965560176716730715) «многократные нарушения воздушного пространства НАТО российскими дронами» «серьёзным предупреждением, что Владимир Путин испытывает нашу решимость защитить Польшу и страны Балтии».\n\nПо [словам](https://x.com/RepJoeWilson/status/1965571179986510169) члена Палаты представителей, республиканца Джо Уилсона, «российская атака на члена НАТО Польшу» — «акт войны». Уилсон призвал Трампа ответить на это санкциями, которые «обанкротят военную машину России» и снабдят Украину оружием, позволяющим наносить удары по России.\n\nМинистр иностранных дел Украины Андрей Сибига [подчеркнул](https://x.com/andrii_sybiha/status/1965643266046546067) в сети Х, что «залёт российских дронов в Польшу во время массированной атаки по Украине показывает, что ощущение безнаказанности у Путина продолжает расти, потому что он не получил должного наказания за свои предыдущие преступления».\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-10T05:54:27+00:00", "chat": "ЭХО / Новости"}
{"id": 16591, "text": "Утренний выпуск новостей 📻\n\n❶ Ночью Россия атаковала «шахедами» 11 областей Украины, несколько дронов залетели на территорию Польши. В воздух были подняты истребители, беспилотники сбиты. Аэропорты страны приостановили работу. Оперативное руководство польских вооружённых сил назвало нарушение воздушного пространства страны «беспрецедентным».\n\n❷ В Матвеево-Курганском районе Ростовской области из-за атаки БПЛА эвакуированы 73 воспитанника и пять сотрудников спецшколы-интерната, сообщил врио губернатора Юрий Слюсарь. По его данным, двое взрослых получили лёгкие ранения. Минобороны России отчиталось о перехвате 122 украинских беспилотников минувшей ночью.\n\n❸ Дональд Трамп, получив предупреждение об ударе Израиля по руководству ХАМАС в Катаре, поручил спецпосланнику Стивену Уиткоффу уведомить руководство страны, «что он и сделал, но, к сожалению, слишком поздно», чтобы предотвратить атаку, написал президент США в Truth Social. Он подчеркнул, что Катар — союзник США, и «односторонняя бомбардировка» «не способствует целям ни Израиля, ни Америки». Вместе с тем, по его словам, «уничтожение ХАМАС, который наживается на страданиях жителей Газы, — достойная цель».\n\n ❹ Боевой отряд «Хезболлы» освободил гражданку России и Израиля Елизавету Цуркову, она находится в безопасности в американском посольстве в Ираке, сообщил Дональд Трамп. Цуркова — докторант Принстона, она въехала в Ирак для научной работы. О её похищении стало известно в июле 2023 года.\n\n❺ В «белый список» онлайн-платформ, которые будут доступны в России даже при отключении мобильного интернета, войдут 57 сервисов, сообщает «Коммерсант». В их числе — «Яндекс», «ВКонтакте», Ozon, Wildberries, «Госуслуги», Avito, платформы банков, транспортных и телеком-компаний, пропагандистские издания и др.\n\n❻ Школе в оккупированном Донецке присвоено имя погибшего на войне против Украины американца Майкла Глосса. О нём стало известно в апреле благодаря расследованию «Важных историй». Мать Глосса — замдиректора ЦРУ. Майкл Глосс подписал контракт с российской армией осенью 2023 года и погиб спустя несколько месяцев.\n\n ❼ Токио закрывает все шесть действующих в России японских центров, сообщил генеральный секретарь японского правительства Ёсимаса Хаяси. Решение принято после того, как Россия прекратила применение меморандумов, регулирующих их деятельность. В июле и августе в японский центр во Владивостоке с проверками приходила полиция.", "date": "2025-09-10T05:00:31+00:00", "chat": "ЭХО / Новости"}
