{"id": 16407, "text": "**Портрет дня: Си Цзиньпин, правитель Китая, рассуждающий о вечной жизни\n\nЧто случилось**\n\nВо время подготовки церемонии, посвященной 80-летию капитуляции Японии во Второй мировой войне, микрофоны уловили фрагменты беседы между китайским лидером Си Цзиньпином и Владимиром Путиным. Судя по расшифрованным Bloomberg репликам, главы государств говорили о бессмертии. Си утверждал, что если раньше люди редко доживали до 70 лет, то «в наше время в 70 лет вы ещё ребёнок». Путин согласился и добавил, что благодаря неоднократным пересадкам органов люди могут даже достичь бессмертия. Вероятно, участники разговора рассуждали о собственных перспективах.\n\n**Из князей — в грязь**\n\nСи Цзиньпин этим летом отметил своё 72-летие: он родился 15 июня 1953 года в Пекине, в одной из самых привилегированных семей коммунистического Китая. Однако Мао Цзэдун, который стремился к единоличному лидерству и опасался заговоров, включил отца Си, своего давнего соратника, в число потенциальных соперников. Функционера отстранили от работы, а потом и арестовали.\n\nСемья опального чиновника также подверглась преследованиям. Джозеф Ториган в книге «Интересы партии превыше всего: жизнь Си Чжунсюня, отца Си Цзиньпина» пишет, что в 1967 году тринадцатилетнему юноше пришлось пройти через унизительную процедуру «публичного осуждения» в исправительном центре для членов семей партработников. Он должен был стоять в железном колпаке перед толпой, кричавшей «Долой Си Цзиньпина!» За этим последовала ссылка в глухую деревню на северо-западе Китая.\n\n**Партия прежде всего**\n\nВсё это не повлияло на отношение Си Цзиньпина к коммунистической партии. Он с завидным упорством подавал заявления о вступлении в КПК. Ему с таким же постоянством отказывали из-за неблагонадёжности. Лишь в 1974 году Си Цзиньпина наконец-то приняли в партию. С этого момента и началось его восхождение к власти: от секретаря партийной ячейки своей деревни до генерального секретаря КПК и председателя Китая.\n\nСвое правление Си начал с беспрецедентной кампании по борьбе с коррупцией. Шаг за шагом он концентрировал в своих руках власть — до тех пор, пока его фактически не приравняли к Мао: его речи и труды стали частью официальной идеологии страны и вошли в устав партии. В марте 2018 года Си совершил решающий шаг к пожизненному правлению: Всекитайское собрание народных представителей одобрило отмену максимума в два срока на посту президента.\n\nС возможными соперниками Си расправлялся решительно и быстро, не стесняясь общественного внимания. Так, в 2022 году его предшественника, бывшего председателя КНР Ху Цзиньтао, всё ещё сохранявшего партийное влияние, под руки вывели с церемонии закрытия XX съезда Коммунистической партии. Госагентство «Синьхуа» объяснило это тем, что старику внезапно стало плохо. В Китае этот инцидент просто вырезали из трансляции, а имя Ху на время удалили из суверенного  интернета.\n\nВсё это может сулить долгие годы правления, которое пресечёт только смерть. И если слова Си о том, что «в наше время в 70 лет вы ещё ребёнок», верны, то произойдёт это ещё очень нескоро.\n\n[**Подробнее**](https://echofm.online/portret-dnya/portret-dnya-si-czzinpin-pravitel-kitaya-rassuzhdayushhij-o-vechnoj-zhizni)**\n\n**[**Без VPN**](https://qnbsnhzhjjofiiob.a2vxunhuaj4s.xyz/portret-dnya/portret-dnya-si-czzinpin-pravitel-kitaya-rassuzhdayushhij-o-vechnoj-zhizni)\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T19:15:39+00:00", "chat": "ЭХО / Новости"}
{"id": 16406, "text": "**Российские суды приговорили нескольких жителей оккупированных территорий Украины к долгим срокам заключения, в том числе —пожизненному.** Такое наказание созданный российскими властями Запорожский областной суд [назначил](https://t.me/oblzprsudrf/596) жителю Токмакского района Николаю Джосу.\n\nПо [версии обвинения](https://t.me/genprocrf/5423), в мае 2023 года Джос якобы передал «куратору» координаты зенитно-ракетной установки, которую затем атаковали ВСУ. В результате удара ракетами HIMARS погибли трое российских военных. Приговор вынесен по статьям о диверсии, участии в диверсионном сообществе и шпионаже.\n\nСегодня же Южный окружной военный суд в Ростове-на-Дону приговорил одного из администраторов телеграм-канала «Мелітополь це Україна» Владислава Гершона к 15 годам колонии по схожему обвинению, [сообщает](https://zona.media/news/2025/09/03/gershon) «Медиазона». \n\nУтверждается, что подписчиков канала просили сообщать о скоплениях российских военных и техники, а собранную информацию передавали украинской разведке. По мнению следствия, эти сведения обеспечили наводку украинских ракет на здание колледжа в Мелитополе, где были размещены управления Росгвардии и ФСБ. По данным издания, пострадавших в результате удара ракетами HIMARS в марте 2023 года не было.\n\nПо делу телеграм-канала «Мелітополь це Україна» проходят ещё четверо обвиняемых — приговоры им пока не вынесены. \n\nНакануне суд в оккупированном Мелитополе отправил в колонию на 16 лет ещё одного администратора местного ресурса —  «Медиазона» [полагает](https://t.me/mediazona_exclusive/3886), что речь идёт о Георгии Левченко, который был администратором телеграм-канала «РИА-Мелитополь».\n\nПо опубликованным сегодня [данным](https://t.me/pzk_memorial/7259) проекта «Поддержка политзаключённых. Мемориал», в России лишены свободы по политическим мотивам не менее 824 граждан Украины, 410 из них — военнопленные. Общее число заключённых с признаками политической мотивации достигло по меньшей мере 4000 человек.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T18:50:59+00:00", "chat": "ЭХО / Новости"}
{"id": 16405, "text": "**Москвичка пострадала от мошенников, действовавших через мессенджер Max, она отдала им почти 600 тысяч рублей**, [сообщает](https://t.me/astrapress/91343) телеграм-канал ASTRA.\n\nПо информации издания, злоумышленники действовали по многоступенчатой схеме, представляясь сначала сотрудниками «Почты России», затем «Госуслуг», Росфинмониторинга и, наконец, ФСБ. При этом собеседник жертвы, выдававший себя за представителя спецслужбы, был одет в рубашку с погонами, а на заднем плане висели триколор и портрет Владимира Путина. \n\nПолиция проводит проверку, о возбуждении уголовного дела не сообщается.\n\nВласти активно продвигают Max на фоне ограничений голосовых и видеозвонков в Telegram и WhatsApp — их Роскомнадзор обвинил в попустительстве мошенникам и пособничестве диверсиям. Max представляют как безопасную альтернативу. Однако уже [известны](https://t.me/echoonline_news/15952) случаи его использования мошенниками — пострадали жительницы Курской области и Санкт-Петербурга. [Упоминали](https://moskva.mts.ru/about/media-centr/soobshheniya-kompanii/novosti-mts-v-rossii-i-mire/2025-08-08/analitika-servisa-zashhitnik-mts-15-mlrd-moshennicheskih-zvonkov-bylo-zablokirovano-v-pervom-polugodii-2025-goda) об этом и в компании МТС.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T18:11:38+00:00", "chat": "ЭХО / Новости"}
{"id": 16404, "text": "**Суд изъял у бывшего премьера Карачаево-Черкесии Владимира Кайшева активы на сумму почти 42 миллиарда рублей**, [сообщает](https://www.rbc.ru/society/03/09/2025/68b82dca9a79475b92ec9cea) РБК. Сам Кайшев находится под арестом — его обвиняют в незаконном получении в собственность АО «Кавминводы».\n\nРешение об изъятии имущества принял Никулинский райсуд Москвы по иску Генпрокуратуры. В собственность государства обращены несколько предприятий, включая компанию, управляющую Пятигорским ипподромом, молочный завод и агрофирму. Также у владельцев конфисковали 35 нежилых зданий и сооружений, 67 земельных участков, жилые дома, квартиры и автомобили. Ответчиками по иску, помимо Кайшева, были члены его семьи и бизнес-партнёры.\n\nПо данным близкого к Генпрокуратуре источника издания, суть уголовного дела против Кайшева в том, что, по мнению обвинения, он использовал «неограниченное влияние» на агропромышленный комплекс Ставрополья и инсайдерскую информацию для выгодных покупок коммерческих активов.\n\nКайшев до 2010 года в течение двух лет возглавлял правительство Карачаево-Черкесии, а затем до 2016 года был помощником полпреда президента в Северо-Кавказском федеральном округе.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T17:27:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16403, "text": "**По словам Дональда Трампа, ему «нечего сказать» Владимиру Путину, но он всё же проведёт телефонные разговоры с Путиным и Зеленским «в ближайшие дни». **Об этом Трамп [объявил](https://x.com/WhiteHouse/status/1963266627182424350) в ходе встречи с президентом Польши Каролем Навроцким в Белом доме. \n\n💬__ «[Путин] знает мою позицию и примет решение. Оно нас удовлетворит или нет, и если нет, то вы увидите последствия»,__ — сказал Трамп. \n\nОдновременно, комментируя свои слова о «заговоре» России, Китая и Северной Кореи против США, Трамп назвал отношения с лидерами этих стран «очень хорошими» и пообещал «за неделю-другую» выяснить, насколько именно они хороши.\n\nНакануне Трамп написал в соцсети Truth Social о военном параде в Пекине, что Москва, Пекин и Пхеньян «замышляют заговор против США». Путин [обратил](https://t.me/echoonline_news/16401) эти слова в шутку, заметив, что президент США «не лишён юмора». \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T17:08:29+00:00", "chat": "ЭХО / Новости"}
{"id": 16402, "text": "**В Киеве назвали заведомо неприемлемым очередное приглашение украинского президента в Москву. **Так министр иностранных дел Украины Андрей Сибига отреагировал на предложение Владимира Путина встретиться с Владимиром Зеленским в российской столице. Об этом российский правитель вновь заговорил на пресс-конференции в Пекине.\n\n💬 __«Прямо сейчас как минимум семь стран готовы принять встречу лидеров Украины и России для прекращения войны. Австрия, Святой Престол, Швейцария, Турция и три государства Персидского залива. Это серьёзные предложения, и президент Зеленский готов к такой встрече в любой момент. Однако Путин продолжает морочить всем голову, выдвигая заведомо неприемлемые предложения. Только усиление давления может заставить Россию наконец серьёзно отнестись к мирному процессу»__, — [написал](https://x.com/andrii_sybiha/status/1963258428559655032) Сибига в социальной сети Х.\n\nРанее в среду Путин, общаясь с прессой в Пекине, [назвал](https://t.me/news_kremlin/6278) Зеленского «действующим главой администрации» Украины и вновь предложил ему приехать в Москву, «если он готов к встрече». Российский руководитель добавил, что о ней его просил президент США Дональд Трамп.\n\nПосле саммита лидеров России и США на Аляске, где обсуждалась возможность российско-украинской встречи на высшем уровне, Путин уже «приглашал» Зеленского в Москву — тот это предложение категорически отверг.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T16:24:34+00:00", "chat": "ЭХО / Новости"}
{"id": 16401, "text": "**Дональд Трамп поручил министерству обороны укрепить военный потенциал США, чтобы сдерживать Россию и Китай, **[**сообщил**](https://www.foxnews.com/video/6378265636112)** глава Пентагона Пит Хегсет**. Упоминание о решении президента прозвучало в эфире телеканала Fox News в связи с демонстрацией новейшего китайского оружия на военном параде в Пекине. \n\nВ сближении России и Китая Хегсет обвинил предыдущую администрацию. По его словам, происходящее стало «ужасным следствием недостатка американского лидерства и американской силы». \n\nГлава Пентагона добавил, что США не ищут конфликта «ни с Китаем, ни с Россией, ни с кем-либо другим», а, напротив, в дополнение к военному сдерживанию намерены использовать дипломатические методы. В частности, Хегсет упомянул «прекрасные отношения» Дональда Трампа с китайским лидером Си Цзиньпином.\n\nСам Трамп, комментируя парад в Пекине, [написал](https://truthsocial.com/@realDonaldTrump/posts/115137717177283585) в соцсети Truth Social, что Москва, Пекин и Пхеньян «замышляют заговор против США». \n\nПутин на встрече с прессой в Пекине обратил эти слова в шутку, заметив, что президент США «не лишён юмора», [цитирует](https://t.me/rbc_news/129493) РБК.\n\nПекин во время военного парада в честь 80-й годовщины окончания Второй мировой войны впервые показал свою стратегическую ядерную триаду. В своём выступлении Си Цзиньпин заявил, что «человечество вновь стоит перед выбором: мир или война, диалог или конфронтация».\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T15:31:15+00:00", "chat": "ЭХО / Новости"}
{"id": 16400, "text": "**Росфинмониторинг внёс в список «экстремистов» одного из руководителей **[**издательств**](https://t.me/bad_list_updates/2581)** Popcorn Books и Individuum Дмитрия Протопопова.** Сейчас он находится под домашним арестом по обвинению в участии в «экстремистской организации». \n\nПо тому же делу под домашний арест помещены директор по продажам Павел Иванов и отвечавший за склад литературы Артём Вахляев. Преследование издательств [началось](https://t.me/echoonline_news/1396) ещё в 2023 году, когда выпущенная Popcorn Books книга «Лето в пионерском галстуке» об отношениях пионера и его вожатого стала поводом для возбуждения первого в России дела о «пропаганде ЛГБТ».\n\nПо версии следствия, отправленные под домашний арест сотрудники Popcorn Books «из корыстных побуждений издавали и продавали книги, пропагандирующие деятельность движения ЛГБТ». Такой организации не существует, однако российские власти [объявили](https://t.me/echoonline_news/5262) её «экстремистской» и преследуют тех, кого ведомства к ней причисляют.\n\nПравозащитная организация «Мемориал» [признала](https://t.me/deptone/14203) Протопопова, Иванова и Вахляева политзаключёнными.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T14:49:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16399, "text": "", "date": "2025-09-03T14:26:53+00:00", "chat": "ЭХО / Новости"}
{"id": 16398, "text": "", "date": "2025-09-03T14:26:53+00:00", "chat": "ЭХО / Новости"}
{"id": 16397, "text": "", "date": "2025-09-03T14:26:53+00:00", "chat": "ЭХО / Новости"}
{"id": 16396, "text": "", "date": "2025-09-03T14:26:53+00:00", "chat": "ЭХО / Новости"}
{"id": 16395, "text": "**Годовщину гибели заложников в школе в Беслане в России отметили траурным шествием, цветами и фильмом пропагандистки Симоньян. **В Беслане прошёл крестный ход от здания школы к мемориалу «Город ангелов», [сообщают](https://t.me/chpvladik/40830) местные издания. \n\nВ 13:05 прозвучали два удара колокола — они символизируют два взрыва в спортзале школы. Участники мемориальных акций зачитали имена погибших и выпустили в небо 334 белых воздушных шара — по числу жертв теракта.\n\nВ понедельник в школе № 1 Беслана открылась экспозиция, рассказывающая о трагедии, но, [отмечает](https://www.kavkazr.com/a/v-razrushennoy-shkole-beslana-vspominayut-zhertv-terakta-2004-goda/33518623.html) сайт «Кавказ.Реалии», выставка обходит молчанием то, что большинство заложников погибли в результате штурма.\n\nНа улицах Владикавказа [размещены](https://www.kavkazr.com/a/v-razrushennoy-shkole-beslana-vspominayut-zhertv-terakta-2004-goda/33518623.html) траурные билборды.\n\nМосквичи [несут](https://t.me/sotavisionmedia/50126) цветы, игрушки и бутылки с водой к мемориалу жертвам Беслана на Солянке. Здесь тоже выпускали в небо воздушные шары, [передаёт](https://t.me/rian_ru/314173) РИА «Новости».\n\nВместе с тем активистка из Мурманска Виолетта Грудина [сообщила](https://t.me/rian_ru/314173), что в этом городе школьников принудительно собрали на показ фильма пропагандистски Маргариты Симоньян о теракте в Беслане. Некоторых детей даже сняли для этого с уроков. Грудина напоминает, что в этом фильме те, кто «позволяли себе говорить о трагедии не по методичке», объявлены «едва ли не пособниками терроризма», хотя именно Симоньян, которая была в те дни в Беслане, «уже тогда прославилась искажёнными данными о числе заложников».\n\nВ 2004 году во время линейки 1 сентября в бесланскую школу №1 ворвались боевики. Заложниками стали 1100 человек. В результате теракта и последующего штурма школы 3 сентября погибли 334 человека, в том числе 186 детей. Нападение на школу и действия российских силовиков в ходе её штурма до конца до сих пор не расследованы.\n\n__Видео, фото: «ЧП Владикавказ», «Новости Осетии», SOTAvision__ __/ Telegram__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T14:26:53+00:00", "chat": "ЭХО / Новости"}
{"id": 16394, "text": "**Си Цзиньпин и Владимир Путин обсудили бессмертие** — на видео прохода руководителей на церемонию, посвященную 80-летию капитуляции Японии во Второй мировой войне, слышны фрагменты их разговора через переводчиков. Кадры беседы, в которой также участвовал лидер Северной Кореи Ким Чен Ын, [опубликовало](https://www.bloomberg.com/news/articles/2025-09-03/xi-muses-on-living-to-150-in-rare-hot-mic-moment-with-putin-kim) агентство Bloomberg.\n\nСудя по репликам, которые уловил микрофон, Си говорил, что если раньше люди редко доживали до 70 лет, то «в наше время в 70 лет вы ещё ребёнок». На это Путин ответил, что «с развитием биотехнологий возможна неоднократная пересадка человеческих органов, люди могут жить, всё в большей мере сохраняя молодость, и даже достичь бессмертия». Си заметил, что, по прогнозам, «уже в этом веке откроется возможность дожития до 150 лет».\n\nВ прошлом году расследовательский проект «Система» и издание «Медуза» выпустили [расследование](https://www.currenttime.tv/a/prichudy-politbyuro-systema/33102242.html) об инициативах российских руководителей, направленных на противодействие старению. В предстоящем октябре Путину исполняется 73 года, Си в минувшем июне отметил 72-летие.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T13:41:10+00:00", "chat": "ЭХО / Новости"}
{"id": 16393, "text": "✏️ **«Билайн» тестирует новую систему фильтрации интернет-трафика, чтобы создать так называемые «белые списки» сайтов.** Такое предположение о целях закупки оператором технологии DPI [выдвинул](https://t.me/zatelecom/31127) директор «Общества защиты интернета» Михаил Климарёв.\n\n💬 __«Эта система нужна для введения тех самых \"белых списков\", которые для \"отключений мобильного интернета\". Дополнительно DPI \"Билайну\", у которого же ещё есть фиксированный бизнес, понадобился для реализации приказа Роскомнадзора [о передаче данных об оборудовании пользователей сети]. Это тоже плохое известие, потому что если такую штуку все же внедрят, возможность РКН по блокировке VPN сильно увеличатся»__, — считает эксперт.\n\nВ июле Минцифры анонсировало появление в России «белых списков» ресурсов, которые будут работать при отключении интернета, включая сайты маркетплейсов, такси, служб доставки и банков. Тогда «Коммерсант» со ссылкой на источник [сообщал](https://www.kommersant.ru/doc/7956545), что система будет работать по технологии DPI, которая установит запрет на передачу данных по всем протоколам и портам, кроме определенного перечня. В компании «Вымпелком», которой принадлежит бренд «Билайн», тогда утверждали, что уже создали и протестировали решение для доступа в интернет в условиях ограничений.\n\n[@Эхо/Новости](https://t.me/s/echoonline_news)", "date": "2025-09-03T13:21:02+00:00", "chat": "ЭХО / Новости"}
{"id": 16392, "text": "**Московские школы не спешат переходить на госмессенджер Max**, **несмотря на указания из мэрии.** Об этом «Эху» рассказали родители учеников нескольких столичных школ. О схожей ситуации говорят и в нескольких регионах России. \n\nЗа несколько дней до начала учебного года заммэра Москвы по вопросам социального развития Анастасия Ракова, отвечая на вопрос государственного РИА «Новости», [объявила](https://ria.ru/20250829/maks-2038247023.html): «Да, федеральный закон требует, с 1 сентября все школьные и родительские чаты будут переводиться в Max». Однако опрошенные «Эхом» родители московских школьников каких-либо шагов в этом направлении не увидели.\n\n💬 __«У обеих внучек школьные чаты в WhatsApp. Все знают, что грядёт переход на Max, ни для кого это не секрет, но официальной информации от школьной администрации не было, и сейчас переходить не заставляют»__, — сообщила жительница Москвы.\n\nОб этом же говорят и родители детей из ещё трёх столичных школ и одной школы в Санкт-Петербурге.\n\nВопреки словам Раковой, федеральный закон, вступивший в силу 1 сентября, указывает, что «взаимодействие участников образовательных отношений» лишь «может осуществляться» с его помощью.  О добровольном переходе [говорил](https://smotrim.ru/article/4661621) и глава Минпросвещения Сергей Кравцов, рекламируя мессенджер. Тем не менее, родители готовы к возможному давлению и не доверяют новому средству связи. \n\n💬 __«У нас по этому поводу полная тишина. Все школьные чаты и с родителями, и с учениками, как и раньше, в WhatsApp. Хотя я подготовилась, купила отдельный телефон, чтобы поставить на него Max, если заставят»__, — говорит мама двух учеников школы в районе Митино.\n\nНастороженно к предстоящим изменениям относятся не только взрослые, но сами школьники, рассказали их близкие.\n\n💬 __«Внучка-семиклассница не собирается ставить Max или собирается максимально сопротивляться. Говорит, что все подростки знают, что Max ставить нельзя, весь TikTok об этом говорит»__, — объясняет одна из собеседниц «Эха».\n\nРодители отмечают, что в некоторых частных школах педагоги сами помогают избежать возможного давления и взрослым, и детям .\n\n💬 __«Их предупреждают о проверках Минобра, чтобы они не отвечали на вопросы посторонних чиновников и начинали скандировать Шамана, если видят что-то подозрительное. Так что никаких Максов, конечно, никаких флагов и разговоров о важном. Все связанные со школой чаты — в телеграме»__, — рассказала «Эху» мама старшеклассницы из Москвы.\n\nВместе с тем в некоторых регионах переход на Max уже начался — по [данным](https://www.kommersant.ru/doc/7922364) «Коммерсанта», пилотным проектом по его ускоренному внедрению охвачены республики Татарстан, Марий Эл и Алтай, а также Ханты-Мансийский автономный округ, Владимирская и Тверская области. По данным «Эха», этими регионами дело не ограничивается.\n\n💬 __«Да, школьные чаты переводят на Max. Объявили учителям, у нас завтра родительское собрание, объявят и нам. Сейчас чат в WhatsApp, там никто это не комментирует, но в разговорах некоторые родители говорят, что планируют завести отдельный телефон под Max»__, — говорит мама школьницы из Сергиево-Посадского района Московской области.\n\nMax уже используют в некоторых школах, которые ранее переходили на образовательную коммуникационную платформу «Сферум» и VK-мессенджер.\n\n💬 __«Так перевели вроде уже, инфа только оттуда, реакция положительная, большинству пофиг»__, — сообщил отец ученика одной из таких школ в Оренбурге. \n\nИнтеграцию «Сферума» с мессенджером Max [анонсировало](https://edu.gov.ru/press/10212/minprosvescheniya-rossii-zayavlyaet-ob-integracii-sferuma-v-nacionalnyy-messendzher/) Минпросвещения. Но даже государственные СМИ упоминают недовольство нововведениями. Так, «Российская газета» [писала](https://rg.ru/2025/08/12/reg-pfo/vse-v-mah.html) о критике со стороны учителей в Башкортостане, которых лишь недавно перевели на «Сферум», а теперь им придётся тратить время на привыкание к Max и, главное, на то, чтобы «уговаривать и принуждать» родителей.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T12:47:53+00:00", "chat": "ЭХО / Новости"}
{"id": 16391, "text": "**Крупный российский оператор «Билайн» тестирует новую систему фильтрации интернет-трафика. **Она позволит блокировать целые категории —  от VPN до онлайн-игр и политических сайтов, [утверждает](https://t.me/systemasystema/263) расследовательский проект «Система».\n\nСудя по [документам](https://bidzaar.com/process/light/0198ccc9-eaae-7553-ac1d-22929459f291/request) с торговой площадки Bidzaar, речь идёт о внедрении DPI нового поколения в период 2026–2030 годов. Технология DPI (Deep Packet Inspection, «глубокий анализ пакетов») уже применяется операторами связи по требованию властей и Роскомнадзора. В отличие от старых «чёрных списков», она позволяет не только блокировать конкретные сайты, но и различать отдельные категории трафика.\n\nВ техзадании «Билайна» отдельно указана необходимость распознавать зашифрованный HTTPS-трафик и новые протоколы вроде QUIC, которые изначально создавались с упором на приватность, а также классифицировать интернет-активность пользователей по тематике: социальные сети, мессенджеры, сервисы знакомств, религиозные ресурсы и сайты политических организаций.\n\nЭто фактически выводит интернет-контроль в России на новый уровень, указывает «Система». Операторы смогут точечно блокировать или замедлять доступ не только к сервисам обхода блокировок, но и к играм, например, Counter-Strike, Genshin Impact, World of Tanks, к отдельным функциям в мессенджерах таких, как звонки в Telegram и WhatsApp, или контенту в TikTok и Facebook.\n\nВ «Билайне» тестирование комментировать отказались.  \n\n[@Эхо/Новости](https://t.me/s/echoonline_news)", "date": "2025-09-03T11:39:44+00:00", "chat": "ЭХО / Новости"}
{"id": 16390, "text": "**Юлия Навальная, Владимир Кара-Мурза и Илья Яшин призвали власти Канады дать убежище россиянам, бежавшим от репрессий в США. **В [письме](https://t.me/teamnavalny/26820?single) к канадскому премьеру Марку Карни политики рассказали, что Вашингтон после прихода к власти Дональда Трампа ужесточил миграционную политику. Теперь граждане России, которым на родине может грозить тюрьма за антивоенные выступления, месяцами ждут за решёткой решения о предоставлении им убежища в Штатах. Некоторым в прошении отказывают и даже отправляют их назад в Россию. \n\nПолитики Навальная, Кара-Мурза и Яшин просят Канаду предоставить убежище российским активистам, в отношении которых США приняли решение о депортации, а также создать специальную рабочую группу помощи таким людям при посольстве. \n\nПри президентстве Дональда Трампа из США [россиян депортируют каждый месяц](https://t.me/echoonline_news/16249), сообщали «Эху» правозащитники. В числе высланных в том числе просители убежища, которых российские силовики преследуют за протесты или отказ служить в российской армии, чтобы не участвовать в войне.  \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T10:33:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16389, "text": "**Великобритания ввела санкции против фонда имени Ахмата Кадырова.** Как [сообщили](https://www.gov.uk/government/publications/the-uk-sanctions-list#full-publication-update-history) в британском правительстве, список расшили на 11 пунктов. Туда также вошли российское «Движение первых», движение «Волонтёры Победы».\n\nФонд имени Ахмата Кадырова формально является благотворительной организацией, а фактически [получает деньги](https://t.me/echoonline_news/15424) от господрядов через подконтрольные фирмы и через принудительно взимаемые пожертвования от бизнесменов, бюджетников и простых чеченцев. Несмотря на требования законодательства, фонд не публикует никакую свою отчётность. Он был создан в 2004 году, им руководит вдова первого президента Чечни, мать Рамзана Кадырова Аймани. Против неё тоже ввели санкции. \n\nСреди физлиц в списке также командир кадыровского полка полиции Замид Чалаев, вице-премьер Татарстана Лейла Фазлеева, министр по делам молодежи Татарстана Рината Садыкова, Наталья Тищенко, которую обвиняли в вывозе детей из Херсона в Россию, сотрудница Минпросвещения Анастасия Аккуратова, глава Федерального подросткового центра Валерий Майоров.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T10:03:10+00:00", "chat": "ЭХО / Новости"}
{"id": 16388, "text": "**Канцлер Германии Фридрих Мерц назвал главу России Владимира Путина «самым крупным военным преступником нашего времени»**. Об этом он [сказал](https://www.sat1.de/serien/newstime/news/kanzler-merz-im-newstime-interview-habecks-abgang-war-peinlich-und-unangenehm-584552#doc-1j450c4ft8) в интервью немецкому телеканалу Sat.1 \n\n💬 __«Путин — военный преступник. Возможно, он самый крупный военный преступник нашего времени, которого мы видим в таком масштабе. Мы должны чётко понимать, как обращаться с военными преступниками: снисхождения быть не может»__, — отметил Мерц.\n\nПо его словам, российский президент будет продолжать войну против Украины, поскольку у него нет никаких оснований для прекращения огня или заключения мирного соглашения.\n\nМерц уже [говорил](https://www.welt.de/vermischtes/article237460367/Maybrit-Illner-zum-Ukraine-Krieg-Putin-und-sein-Land-werden-zu-Ausgestossenen-der-Geschichte.html?utm_source=chatgpt.com) о Путине как о военном преступнике в марте 2022 года, но тогда он не был канцлером Германии. Эту должность он занял в мае 2025 года.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T09:18:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16387, "text": "**Австралия накануне визита Юлии Навальной в страну ввела санкции против российских чиновников и пропагандистов. ** В [список](https://www.foreignminister.gov.au/minister/penny-wong/media-release/targeted-sanctions-response-repression-civil-society-russia) вошли заммэра Москвы Максим Ликсутов, пропагандистка Кристина Потупчик, экс-первый зампред ЦБ Ксения Юдаева, замглавы МЧС Денис Попов, бывший вице-премьер Юрий Борисов, сын экс-президента Татарстана Радик Шаймиев, бизнесмен Ильгам Рагимов и миллиардер Андрей Козицын. Австралийский МИД признал их ответственными за вторжение в Украину и репрессии внутри России. \n\nСегодня Навальная [встретилась](https://www.canberratimes.com.au/story/9056626/we-stand-with-you-russia-campaigner-meets-leaders/) с премьер-министром Австралии Энтони Албанезе и министром иностранных дел Пенни Вонг. Повестка разговора не уточняется.\n\n[@Эхо/Новости](https://t.me/s/echoonline_news)", "date": "2025-09-03T08:55:36+00:00", "chat": "ЭХО / Новости"}
{"id": 16386, "text": "**В Балашихе 63-летнего пастора и отца девятерых детей приговорили к 4 годам колонии за антивоенную проповедь.** Как [пишет](https://t.me/sotavisionmedia/50115) SOTAvision, Балашихинский горсуд признал священника пятидесятнической церкви Николая Романюка виновным по статье о призывах к деятельности, направленной против безопасности государства. \n\nДело возбудили из-за проповеди, с которой священнослужитель выступил в первые дни после начала мобилизации в России, 25 сентября 2022 года. В ней он говорил о недопустимости для христиан участвовать в какой-либо войне.\n\n💬 __«Я бы сказал так, когда тебе предлагают дозу, когда тебе предлагают бутылку спиртного или тебе дают повестку, чтобы тебя отправить на боевые действия — это тот же самый грех, и тот же самый наркотик, и тот же самый сатана. И верующий человек… Найдите мне в Ветхом завете хоть намек на то, чтобы мы каким-то образом могли участвовать. И неважно, какой царь к этому призывает — украинский царь, американский царь. Или наш царь к этому призывает»__, — сказал священник. \n\nС обыском к нему пришли спустя почти два года после проповеди. В интервью «Новой Газете» знакомые пастора [говорили](https://novayagazeta.ru/articles/2024/11/04/na-chto-napravlen-lazernyi-pritsel), что силовики вывели его детей во двор, не дав одеться, и положили их на землю. Обыск шёл около 12 часов, всё это время никому не разрешали вставать. Священника почти год держат в СИЗО. В июне его дочь [писала](https://t.me/zhu4ka_sveta/498), что он в заключении «перенес что-то, похожее на предынсультное состояние, или микроинсульт». По её словам, следователь не разрешает пускать священнослужителя с причастием из-за того, что пастор «сильно опасный и может на кого-то воздействовать». \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T08:28:33+00:00", "chat": "ЭХО / Новости"}
{"id": 16385, "text": "**В Госдуме предложили обязать мигрантов устанавливать мессенджер Max.** Инициативу главе МВД Владимиру Колокольцеву направили вице-спикер Госдумы Вячеслав Даванков и депутаты от фракции «Новые люди» Георгий Арапов и Амир Хамитов, [пишет](https://ria.ru/20250903/gosduma-2039292958.html) госагентство «РИА Новости».\n\nСогласно документу, иностранные граждане, находящиеся в России, должны будут установить и использовать Max на протяжении всего пребывания в стране. По мнению авторов, это поможет следить за миграционной ситуацией и снизит риск применения иностранных мессенджеров в противоправных целях.\n\nДепутаты просят профильные департаменты МВД проработать нормы для закрепления обязательного использования мессенджера мигрантами в законе.  \n\nЗа последние месяцы в России рассмотрели сразу несколько мер по ужесточению правил пребывания в стране мигрантов. Информацию об их детях теперь обязаны передавать силовикам различные образовательные учреждения, их самих отслеживают по «цифровому профилю иностранного гражданина» — система [собирает](https://t.me/echoonline_news/14320) личные и биометрические данные иностранцев и передаёт их властям, без этого не получится оформить патент на работу и купить сим-карту российских мобильных операторов.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T07:52:49+00:00", "chat": "ЭХО / Новости"}
{"id": 16384, "text": "✏️ **Москва надеется, что слова президента США Дональда Трампа о «заговоре» России, Китая и КНДР против Вашингтона были написаны с иронией.** Об этом помощник главы России Юрий Ушаков сказал пропагандисту Павлу Зарубину.\n\n💬 __«Никакие заговоры никто не устраивал, никто ничего не плёл. Мысли даже ни у кого не было, ни у кого из этих троих лидеров. Кроме того, могу сказать, что все понимают, какую роль играют Соединённые Штаты и нынешняя администрация президента Трампа, и лично Трамп в нынешних международных раскладах»__, — рассказал Ушаков. \n\nПрезидент США Дональд Трамп на фоне военного парада в Пекине по случаю 80-летия окончания Второй мировой войны [заявил](https://truthsocial.com/@realDonaldTrump/posts/115137717177283585), что Китай вместе с Россией и КНДР планируют «заговор» против Америки. За несколько часов до этого Трамп [говорил](https://www.reuters.com/world/china/trump-says-he-is-disappointed-with-putin-not-worried-about-china-russia-ties-2025-09-02/), что его нисколько не волнует «формирования оси» Китая и России против США. \n\n__Видео: Павел Зарубин \n__\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T07:10:38+00:00", "chat": "ЭХО / Новости"}
{"id": 16383, "text": "**Главы России и Азербайджана встретились в Пекине впервые после начала конфликта между Баку и Москвой.** Как [сообщает](https://t.me/bakutvxeber/114526) телеканал Baku TV, Владимир Путин и Ильхам Алиев лишь бегло пожали друг другу руки, после чего Путин также поприветствовал супругу Алиева Мехрибан. В российских государственных СМИ встреча практически не получила отражения, подробности публиковались в основном азербайджанскими источниками.\n\nМосква ранее заявляла о возможной встрече Путина и Алиева в Пекине. Представитель Кремля Дмитрий Песков [отмечал](https://ria.ru/20250831/peskov-2038683930.html), что «президенты пересекутся». Позднее помощник российского главы Юрий Ушаков [уточнял](https://ria.ru/20250831/shos-2038675777.html), что делегации России и Азербайджана, по его словам, активно общаются, и возможность личной встречи Путина и Алиева будет предоставлена. Однако на кадрах официального события не видно, чтобы между руководителями стран возник диалог.\n\nФормальная встреча проходит на фоне кризиса в российско-азербайджанских отношениях. Он начался после [крушения](https://t.me/echoonline_news/11126) пассажирского самолёта «Азербайджанских авиалиний». Борт, согласно предварительным данным расследования, был сбит российским ПВО. Затем в Екатеринбурге во время полицейского рейда[ умерли двое граждан](https://t.me/echoonline_news/14351) Азербайджана, а представителей диаспоры начали [лишать российского гражданства](https://t.me/echoonline_news/14613).  \n\nНа фоне этого в Баку [задержали](https://t.me/echoonline_news/14348) руководителей агентства «Sputnik Азербайджан», а позже — группу из восьми россиян, включая IT-специалистов и туриста, обвиненных якобы в контрабанде наркотиков. На фотографиях из зала суда видно, что [их избили](https://t.me/echoonline_news/14895). По данным «Эха», задержанных содержат в Следственном изоляторе №1 на окраине Баку, который называют самым охраняемым.\n\n__Видео: Baku TV__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T06:30:57+00:00", "chat": "ЭХО / Новости"}
{"id": 16382, "text": "**Конгресс США опубликовал более 33 тысяч страниц материалов по делу финансиста Джеффри Эпштейна, осужденного за сексуальные преступления и умершего в тюрьме.** Документы, предоставленные Минюстом США, [включают ](https://oversight.house.gov/release/oversight-committee-releases-epstein-records-provided-by-the-department-of-justice/)судебные файлы, данные о перелётах, записи с камер наблюдения и показания свидетелей. Демократы отметили, что новая информация составляет около 3%, остальное ранее уже было доступно публике. Член палаты представителей Саммер Ли указывает, что единственной новой информацией стали данные перемещения личного самолёта Эпштейна с 2000 по 2014 год.\n\nПри этом в документах нет ни одного упоминания о списке его «клиентов» — хотя президент США Дональд Трамп и его сторонники во время президентской кампании в прошлом году обещали обнародовать его и все документы, связанные с этим делом. В июле этого года газета The Wall Street Journal [сообщила](https://www.wsj.com/politics/justice-department-told-trump-name-in-epstein-files-727a8038?mod=hp_lead_pos1), что в «списке Эпштейна» фигурирует сам Трамп. В Белом доме это опровергать [не стали](https://www.reuters.com/world/us/white-house-not-denying-that-trumps-name-appears-epstein-files-official-says-2025-07-23/), хотя сначала назвали новость «фейковой».\n\nПо данным профильной комиссии Конгресса США, Минюст планирует в будущем опубликовать больше данных и записей Эпштейна. \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T05:50:03+00:00", "chat": "ЭХО / Новости"}
{"id": 16381, "text": "Утренний выпуск новостей 📻\n\n❶ В Запорожской области в результате российского обстрела погиб 62-летний мужчина, сообщил глава местной военной администрации Иван Фёдоров. По его данным, за сутки войска РФ нанесли 408 ударов по 12 населённым пунктам региона. Повреждены 35 жилых домов и гражданские автомобили. \n\n❷ В Ростовской области около 30 поездов задерживаются после падения обломков беспилотника на станции Кутейниково, сообщили в РЖД. Глава региона Юрий Слюсарь уточнил, что на крышу здания упал неразорвавшийся боеприпас, из-за чего ночью эвакуировали пассажиров и персонал. Пострадавших нет.\n\n❸ Пекин во время военного парада в честь 80-й годовщины окончания Второй мировой войны впервые показал свою стратегическую ядерную триаду, передаёт ТАСС. На трибуне площади Тяньаньмэнь вместе с председателем КНР Си Цзиньпином парад принимали главы России Владимир Путин и КНДР Ким Чен Ын, а также более двух десятков других мировых лидеров. В своём выступлении Си Цзиньпин заявил, что «человечество вновь стоит перед выбором: мир или война, диалог или конфронтация».\n\n❹ Президент США Дональд Трамп прокомментировал военный парад в Пекине, посвящённый 80-й годовщине победы над Японией. В своём посте в Truth Social он задался вопросом, упомянет ли председатель КНР Си Цзиньпин о помощи США во Второй мировой войне и жертвах американцев. Трамп добавил, что Москва, Пекин и Пхеньян «замышляют заговор против США».\n\n❺ Глава МИД России Сергей Лавров объявил, что для «достижения мира» в Украине мир должен признать все оккупированные территории частью России. Он отметил, что при этом Киеву следует запретить участие в любых военных альянсах и иметь ядерное оружие. Агентство Reuters сообщало, что Кремль во время переговоров с США согласился заморозить линию фронта.\n\n❻ В России хотят ввести единый федеральный порядок расследования коммунальных аварий. Как сообщает газета «Ведомости», полномочия теперь будут не только у водоканалов, но и у региональных властей. Таким образом хотят ускорить ликвидацию аварий. Норма может вступить в силу с 1 марта 2026 года.\n\n❼ Основатель правозащитного проекта Avtozak LIVE Максим Кондратьев объявил о его закрытии. Ранее редакция остановила работу в России из-за угрозы уголовного преследования. Кондратьев сообщил, что команда ищет способы сохранить площадку помощи политзаключённым Politzek.org и планирует финальную краудфандинговую кампанию, чтобы обеспечить защиту подопечных и закрыть долги перед адвокатами.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-03T05:00:11+00:00", "chat": "ЭХО / Новости"}
