{"id": 16897, "text": "**Портрет дня: Александр Гуцан — полпред президента, выдвинутый на пост генпрокурора**\n\n**Что случилось?**\n\nКандидатуру Александра Гуцана для назначения генеральным прокурором в Совет Федерации внёс Владимир Путин. Консультации в этом органе назначены на 23 и 24 сентября. В прессе нет сомнений по поводу итога обсуждения. Некоторые петербургские медиа утверждают, что нынешние подчинённые кандидата в генпрокуроры уже несколько недель обсуждают будто бы давно согласованный «на самом верху» перевод их начальника в Москву.\n\n**Вуз и судьба**\n\nАлександр Гуцан родился 6 июля 1960 года в посёлке Сиверский к югу от Ленинграда. После службы в армии молодой человек решил получить высшее образование и поступил на юридический факультет Ленинградского государственного университета. Однокурсниками Гуцана были будущие президент Дмитрий Медведев, зампред правительства Константин Чуйченко, замгенпрокурора Николай Винниченко.\n\nПосле выпуска юрист устроился на работу в прокуратуру Ленинграда. Среди процессов, в которых участвовал этот в целом непубличный сотрудник, не так много резонансных дел. Например, это убийства вице-губернатора Михаила Маневича в 1997 году и депутата Госдумы Галины Старовойтовой в 1998-м. При Гуцане оба преступления так и не были раскрыты, заказчика — «ночного губернатора Петербурга» Владимира Барсукова (Кумарина) — следователи назвали позднее.\n\n**По студенческой дружбе**\n\nВ 2005 году Гуцан переехал в Москву — его позвал к себе заместителем бывший однокурсник Винниченко, возглавивший Федеральную службу судебных приставов. Два года спустя юрист возвращается в надзорное ведомство, его берёт заместителем назначенный годом ранее генпрокурор Юрий Чайка. На новой должности Гуцан попал в поле зрения прессы в 2016 году, когда обратился к руководителю Следственного комитета Александру Бастрыкину с требованием «безотлагательно» прекратить преследование владельцев аэропорта «Домодедово». СК дело закрыл, хотя после начала вторжения в Украину актив всё же национализировали.\n\n**На запасном пути**\n\nВ ноябре 2018 года в карьере заместителя генпрокурора наметился спад. Без публичных претензий в адрес Гуцана его вернули в Петербург. Бывший прокурор стал полномочным представителем президента в Северо-Западном федеральном округе. На этом посту Гуцан не был слишком загружен работой, пишет «Фонтанка». Тем не менее, полпред иногда вмешивался в события за пределами Петербурга, при этом действуя в основном через силовиков. Собеседники издания, лично знакомые с Гуцаном, утверждают, что у него сложилось «особое отношение» к ФСБ, которую он считает «одной из основ государства».\n\n[**Подробнее — на сайте «Эха»**](https://echofm.online/portret-dnya/portret-dnya-aleksandr-guczan-polpred-prezidenta-vydvinutyj-na-post-genprokurora)**\n\n**[**Без VPN**](https://tbizgjpgwrdsvlhh.majjvcq1kz1m.online/portret-dnya/portret-dnya-aleksandr-guczan-polpred-prezidenta-vydvinutyj-na-post-genprokurora)\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T20:02:07+00:00", "chat": "ЭХО / Новости"}
{"id": 16896, "text": "", "date": "2025-09-18T17:43:36+00:00", "chat": "ЭХО / Новости"}
{"id": 16895, "text": "**В Тбилиси проходит акция в поддержку осуждённых россиян Анастасии Зиновкиной, Артема Грибуля и Антона Чечина**, [сообщает](https://t.me/Tbilisi_life/42139) телеграм-канал Tbilisi life. \n\nПротестующие собрались у переводческого бюро Intellect Market и Верховного суда — они расположены поблизости, соседняя улица Зубалашвили [перекрыта](https://t.me/Tbilisi_life/42140).\n\nАкция адресована переводческому бюро, поскольку его сотрудницы Анаида Сапарян и Шорена Табатадзе были свидетелями в процессах против Зиновкиной, Грибуля и Чечина. По данным Tbilisi life, они прямо в суде заявляли о дружеских отношениях с полицейскими, «как едят вместе хачапури и живут по соседству», а их показания в точности совпали с показаниями свидетелей-полицейских.\n\nЗиновкина, Грибуль и Чечин были [арестованы](https://t.me/echoonline_news/10979) в Грузии в декабре 2024 года после участия в митингах по итогам парламентских выборов. Их и ещё нескольких участников протестов обвинили в хранении наркотиков в особо крупном размере. Все они отрицают свою вину и утверждают, что наркотики им подбросили. Прокурор Нугзар Читадзе в разговоре с журналистами утверждал, что связи между предъявленными обвинениями и участием в акциях протеста нет.\n\nВсех троих суд признал виновными и приговорил к 8,5 годам лишения свободы. Приговор Чечину был вынесен [2 сентября](https://t.me/echoonline_news/16359), а Зиновкиной и Грибулю — [12 сентября](https://t.me/echoonline_news/16684).\n\n__Видео: Tbilisi life / Telegram__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T17:43:36+00:00", "chat": "ЭХО / Новости"}
{"id": 16894, "text": "**Пленным украинцам из батальона «Айдар» запросили от 20 до 24 лет колонии**, [сообщает](https://zona.media/news/2025/09/18/aidar) «Медиазона». Дело рассматривает Южный окружной военный суд в Ростове-на-Дону.\n\nПрокуратура требует, чтобы они отбывали срок в колонии строгого режима, а первые шесть лет — в тюрьме. Всего по делу проходили 18 человек, но две женщины вернулись в Украину по обмену, а материалы в отношении ещё одного пленного выделены в отдельное производство. Таким образом, сейчас прокуратура запросила приговор для 15 подсудимых.\n\nДетали окончательного обвинения неизвестны, так как в октябре прошлого года дело засекретили. В июле 2023 года, когда материалы поступили в суд, государственное агентство ТАСС [сообщало](https://tass.ru/proisshestviya/18202431), что первоначально им вменили статьи уголовного кодекса сепаратистской «ДНР» о насильственном захвате власти и участии в террористической организации, но в ходе процесса планировалось переквалифицировать их на статьи УК РФ.\n\nРешение Южного окружного военного суда о признании батальона «Айдар» террористической организацией [вступило в силу](http://www.fsb.ru/fsb/npd/terror.htm) лишь 22 ноября 2023 года, то есть уже после начала суда над пленными украинцами.\n\n__Фото: Александра Астахова / «Медиазона»__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T17:15:26+00:00", "chat": "ЭХО / Новости"}
{"id": 16893, "text": "**Портрет дня: Дмитрий Козак — покидающий верхушку власти соратник Путина и, возможно, противник войны в Украине**\n\n**Что случилось?**\n\nКремль подтвердил, что Дмитрий Козак по собственному желанию уходит с поста замруководителя Администрации президента России. В сообщениях, которые со ссылкой на источники публиковала пресса, утверждалось, что отставка последовала за опалой. По данным СМИ, чиновник, которого долгое время называли одним из ближайших соратников Владимира Путина, впал в немилость из-за того, что не поддерживал российское вторжение в Украину.\n**\nОбразцовая биография**\n\nДмитрий Козак родился в 1958 году в Кировоградской области. В школе Козак был отличником, а в армии попал в части специального назначения ГРУ. В 1985 году Козак с красным дипломом завершил обучение на престижном юрфаке ЛГУ — через десять лет после того, как этот же факультет закончил Путин.\n\nЗнакомство, благодаря которому молодой специалист оказался на самой верхушке российской власти, произошло в 1990 году когда Козак устроился в Ленсовет. Путин тогда же стал сначала советником Анатолия Собчака, а потом — руководителем комитета петербургской мэрии по внешним связям. Служебные отношения возобновилась в 1999 году, когда Козак был назначен первым замруководителя аппарата правительства России, а вскоре возглавил аппарат.\n\n**Южное направление**\n\nОсенью 2004 года Козак стал полномочным представителем президента России в Южном федеральном округе. От Козака требовалось обеспечить спокойствие во взрывоопасном регионе. Судя по дальнейшей карьере чиновника, в Кремле сочли, что он успешно решил поставленную задачу.\n\nВ 2008 году Козак стал заместителем председателя правительства России. Он курировал такие проекты, как Олимпиада-2014 в Сочи, а затем — интеграция аннексированного Москвой Крыма. В феврале 2020 года Козак переходит на должность заместителя руководителя администрации президента России и участвует в переговорах об урегулировании на Донбассе.\n\n**Поперёк течения**\n\nНа заседании Совбеза России 21 февраля 2022 года, когда этот орган рассматривал просьбы самопровозглашённых «ДНР» и «ЛНР» о признании их независимости, Козак сказал, что прогресса в обсуждениях нет, однако в конце попросил у Путина разрешения высказать оценку возможного присоединения Донбасса к России. Путин предложил закончить выступление.\n\nПо утверждению источников Reuters, на закрытой для СМИ части того же заседания Козак высказался против вторжения в Украину. Когда оно всё же было начато, замглавы АП вёл непубличные переговоры с Киевом, которые, правда, несмотря на уступки с украинской стороны ни к чему не привели. Западная пресса время от времени упоминала об особой позиции Козака по поводу войны а также о прохладной реакции Путина на предлагаемые чиновником планы урегулирования. Итогом стала отставка без предоставления новой государственной должности.\n\n[**Подробнее — на сайте «Эха»**](https://echofm.online/portret-dnya/dmitrij-kozak-pokidayushhij-verhushku-vlasti-soratnik-putina-i-vozmozhno-protivnik-vojny-v-ukraine)**\n\n**[**Без VPN**](https://tbizgjpgwrdsvlhh.majjvcq1kz1m.online/portret-dnya/dmitrij-kozak-pokidayushhij-verhushku-vlasti-soratnik-putina-i-vozmozhno-protivnik-vojny-v-ukraine)\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T17:01:55+00:00", "chat": "ЭХО / Новости"}
{"id": 16892, "text": "**Трамп снова назвал Армению Албанией. **Он оговорился, выступая на совместной пресс-конференции с премьер-министром Великобритании Киром Стармером. Президент США сказал, что смог завершить семь войн, включая конфликт между Албанией и Азербайджаном, название которого Трамп также не смог чётко произнести.\n\nЭто как минимум третий раз, когда Трамп называет Армению Албанией, причём предыдущие оговорки он сделал в аналогичном контексте — [в августе](https://t.me/echoonline_news/15968), когда участвовал в программе консервативного ведущего Марка Левина, и [в сентябре](https://www.thedailybeast.com/donald-trump-cant-remember-which-countrys-war-he-solved/) в эфире Fox News.\n\n8 августа лидеры Азербайджана и Армении подписали в Вашингтоне декларацию о прекращении боевых действий. Стороны обязались возобновить торговлю и восстановить дипломатические отношения. Участок Зангезурского коридора, соединяющий Азербайджан и Нахичевань через территорию Армении, на 99 лет перейдёт в распоряжение американской компании. Он будет называться «Путь Трампа».\n\n__Видео: Clash Report / X__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T16:40:25+00:00", "chat": "ЭХО / Новости"}
{"id": 16891, "text": "**Суд по требованию Генпрокуратуры национализировал издательство «Музыка» и собранный им за 150 лет архив нотных изданий**, [сообщает](https://t.me/tass_agency/338481) государственное агентство ТАСС.\n\nРанее имущество «Музыки» было арестовано, а её владельцу Марку Зильберквиту [запрещён выезд](https://t.me/echoonline_news/16364) из России.\n\nПо [версии прокуратуры](https://t.me/echoonline_news/16256), Зильберквит незаконно приватизировал предприятие, и теперь музыкантам и государству приходится платить за доступ к культурному наследию.\n\nИздательство «Музыка», основанное в 1918 году на основе фирмы Петра Юргенсона, обладает большой нотной библиотекой, старейшей в России.\n\n[**Подробнее о Марке Зильберквите — в рубрике «Портрет дня» на сайте «Эха» **](https://echofm.online/portret-dnya/portret-dnya-mark-zilberkvit-izdatel-i-akademik-obvinyaemyj-v-privatizaczii-starejshego-izdatelstva-muzyka)\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T16:23:42+00:00", "chat": "ЭХО / Новости"}
{"id": 16890, "text": "**В учебник для второклассников включена математическая задача о грузоподъёмности дронов**, [сообщает](https://tass.ru/obschestvo/25091891) государственное агентство ТАСС. \n\nВ условии задачи и комментарии к ней уточняется, что речь идёт о «дроне-доставщике», предназначенном «для доставки небольших грузов (лекарств, еды, посылок и др.)».\n\nВ 2024 году на школьные учебные программы, связанные с беспилотниками, из бюджета [потратили](https://t.me/echoonline_news/11496) более полумиллиарда рублей. Изучение БПЛА вводится в занятия с подачи Владимира Путина, информация о работе с дронами включена в основную программу по некоторым школьным предметам. \n\nЧасть таких занятий прямо представлена как имеющая военную направленность — так, в учебных симуляторах есть боевые задачи, а старшеклассники работают с дронами на военных сборах.\n\n__Фото: ТАСС__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T16:00:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16889, "text": "**Минюст внёс проект помощи антивоенным священникам «Мир всем» в реестр «нежелательных организаций». **Из [документа](https://www.minjust.gov.ru/ru/documents/7756/) следует, что это сделано на основании решения Генеральной прокуратуры от 15 августа — публично о нём не сообщалось.\n\nДонос на инициативу написала депутат Госдумы Яна Лантратова, [напоминает](https://www.gazeta.ru/social/news/2025/07/02/26173892.shtml) провластная «Газета.ру». Лантратова утверждала, что «Мир всем» распространяет «западные нарративы», публикует «фейки» об армии и «дискредитирует» РПЦ.\n\n💬__ «Мы продолжим свою работу, продолжим исповедовать Евангельский мир и говорить о ценности человеческой жизни и, конечно же, будем поддерживать антивоенных исповедников, пострадавших за свою позицию»__, — говорится в [заявлении](https://www.mir-vsem.info/post/mir-vsem-undesirable-organization) на сайте организации.\n\n«Мир всем» (Friede Allen e.V.) зарегистрирован в Германии как некоммерческая организация. Один из инициаторов его создания — священник и публицист Андрей Кордочкин, которого Минюст [объявил](https://t.me/echoonline_news/16026) «иноагентом» 22 августа.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T15:45:49+00:00", "chat": "ЭХО / Новости"}
{"id": 16887, "text": "**После убийства Чарли Кирка в США начались преследования его политических противников и критиков. **Высшие чиновники анонсируют меры против тех, кто, по их мнению, стоит за этим убийством или одобряет его, работодатели увольняют высказывающихся на тему в «неправильном» ключе, активисты пишут на них массовые доносы.\n\nАдминистрация Трампа [готовит](https://www.reuters.com/world/us/white-house-readies-executive-order-political-violence-liberal-groups-sound-2025-09-17/) указ о «недопущении политического насилия и языке вражды», а сам Трамп, не упоминая прямо убийство Кирка, [объявил](https://truthsocial.com/@realDonaldTrump/posts/115222459539841970) движение «Антифа» «террористической организацией» и «настоятельно рекомендовал» расследовать тех, кто их финансирует. \n\nПри этом «Антифа» как организация не существует — это система взглядов и субкультура, аналогично тому, как не существует как организации «международного движения ЛГБТ», которое объявлено «экстремистской организацией» в России.\n\n💬 __«Знаю еще одну страну, где выдуманные организации объявляют экстремистскими, террористическими и так далее»__, — [отметил](https://t.me/fyodork/27761) эту параллель политолог Фёдор Крашенинников.\n\nВице-президент США Джей Ди Вэнс [назвал](https://abcnews.go.com/Politics/vance-left-wing-extremism-led-charlie-kirks-killing/story?id=125587999) «левый экстремизм» «частью причин» убийства Кирка. Он призвал «бросить вызов и, черт возьми, позвонить нанимателям» тех, кто «празднует» убийство Кирка.\n\n«Вы станете нашей целью, мы придём за вами, если вы обращаете против кого-либо язык вражды», — [заявила](https://www.msnbc.com/rachel-maddow-show/maddowblog/ag-pam-bondi-eyes-case-office-depot-employee-wouldnt-print-charlie-kir-rcna231860) генпрокурор Пам Бонди. Также она пригрозила преследованием предпринимателям, которые откажутся печатать полиграфические материалы по заказу сторонников Кирка.\n\nЖивущий и практикующий в США юрист Игорь Слабых рассказал в комментарии «Эху», что слова Бонди идут вразрез с первой поправкой к конституции США, защищающей свободу слова. \n\n💬 __«Первой поправкой не защищается речь, если она непосредственно ведёт к нарушению закона, призывает к насилию и т.д. Но hate speech (язык вражды), то есть когда вы не призываете к насилию, а просто говорите, что я ненавижу кого-то, кто-то плохой человек, и дальше прилепляете к этому человеку разные ярлыки, защищён первой поправкой»__, — подчёркивает эксперт.\n\nГоссекретарь Марко Рубио [сообщил](https://x.com/SecRubio/status/1967784061721776521), что готовится отзыв виз: «Если вы находитесь здесь по визе и радуетесь публичному убийству политической фигуры, готовьтесь к депортации». \n\n💬 __«На соискателей виз первая поправка не распространяется. Но если человек уже получил визу и находится в США, то это другое дело. На практике же мы видим, что администрация Трампа отзывает не только визы, но и грин-карты на том основании, что ей не нравится, что говорит тот или иной человек»__, — комментирует Слабых.\n\nЧлен Палаты представителей Клэй Хиггинс [пообещал](https://x.com/RepClayHiggins/status/1966114479042593251) использовать «все полномочия конгрессмена», чтобы добиваться немедленного пожизненного бана в соцсетях для тех, кто «преуменьшает» убийство Кирка.\n\nКомментаторы обращают внимание на то, что в кампании «отмены» участвуют должностные лица.\n\n💬 __«Участие правительства на дюйм приближает происходящее к тому, что выглядит как маккартизм»__, — [цитирует](https://www.theguardian.com/us-news/2025/sep/16/jd-vance-doxing-charlie-kirk-critics) The Guardian представителя правозащитной организации FIRE Адама Голдстина.\n\nКонсервативные активисты создали сайт, на котором собрали информацию о тех, кто, как утверждается, одобрил убийство. Сейчас сайт недоступен [по техническим причинам](https://x.com/forcharliekirk1/status/1967470977425768763), но на 15 сентября, по их [заявлению](https://x.com/forcharliekirk1/status/1967358027687993610), база данных содержала более 63 тысяч человек.\n\nИнформации о числе написанных и направленных работодателям [доносов](https://x.com/ParkerThayer/status/1966199376247926941) нет, но, по [данным](https://www.reuters.com/world/us/charlie-kirks-allies-warn-americans-mourn-him-properly-or-else-2025-09-13) Reuters, по состоянию на 13 сентября уже были уволены минимум 15 человек.\n\nДошло до увольнений в СМИ. Например, за мнение, что риторика Кирка могла способствовать его убийству, [уволен](https://edition.cnn.com/2025/09/13/business/charlie-kirk-death-fired-comments) аналитик MSNBC Мэтью Дауд, а шоу комика Джимми Киммела на телеканале ABC [приостановили](https://t.me/echoonline_news/16871) на «неопределённый срок».\n\nДаже консервативный подкастер Такер Карлсон[ выразил надежду](https://x.com/ReallyAmerican1/status/1968432728740704541), что убийство Кирка не станет предлогом для введения в США цензуры. По его словам, «если тебе могут указывать, что ты можешь думать и что говорить, то нет ничего, что с тобой нельзя было бы сделать».\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T15:29:05+00:00", "chat": "ЭХО / Новости"}
{"id": 16886, "text": "**На «линии боевого соприкосновения» в Украине находятся более 700 тысяч российских военных**, [заявил](https://t.me/smotri_media/115688) Владимир Путин на встрече с руководителями парламентских фракций.\n\nОн [называл](https://www.rbc.ru/politics/14/06/2024/666c77789a79475d712a5c27) эту цифру и ранее, в июне прошлого года, а в декабре 2023 года [говорил](https://www.rbc.ru/politics/14/12/2023/657ad8259a7947587dc54e06), что в зоне боевых действий находятся 617 тысяч военных.\n\nУкраинская сторона приводит сопоставимые, но меньшие цифры. В марте этого года замначальника ГУР Минобороны Украины Вадим Скибицкий в интервью «РБК-Украина» [оценил](https://www.rbc.ua/ukr/news/gur-nazvali-chiselnist-viysk-rf-shcho-berut-1740986343.html) численность российских сухопутных сил, участвующих в полномасштабном вторжении, в 620 тысяч человек без учёта тыловых подразделений, в том числе около 200 тысяч человек — бойцы штурмовых подразделений. Кроме того, по данным Скибицкого, примерно 35 тысяч росгвардейцев выполняют охранные функции на оккупированных территориях.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T15:04:35+00:00", "chat": "ЭХО / Новости"}
{"id": 16885, "text": "Суд отпустил [Глеба Трифонова](https://t.me/bazabazon/40950) и [Татьяну Лукьянову](https://t.me/bazabazon/40949) под домашний арест, сообщает Baza.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T14:24:52+00:00", "chat": "ЭХО / Новости"}
{"id": 16884, "text": "**Эстония полностью прекращает импорт российского сжиженного природного газа с 1 января 2026 года**.\n\nС таким предложением выступил министр иностранных дел Маргус Цахна, соответствующее решение приняло правительство страны, [сообщает](https://majandus.postimees.ee/8326373/eesti-keelas-taielikult-maagaasi-ostu-venemaalt) Postimees. Аналогичная мера введена в отношении Беларуси.\n\n«Мы продолжим повышать цену российской агрессии и искать пути снижения доходов, которыми Россия подпитывает свою военную машину», — заявил Цахна.\n\nРанее покупка российского сжиженного природного газа была разрешена в Эстонии, если он не использовался в распределительной сети.\n\nВчера немецкое издание Handelsblatt со ссылкой на источники [сообщало](https://t.me/echoonline_news/16867), что Евросоюз намерен ужесточить санкции против России и, в частности, ускорить отказ от российских нефти и газа. В начале недели Дональд Трамп [заявил](https://t.me/rbc_news/130715), что США не могут в полной мере ужесточить свои санкции, пока Европа продолжает закупать российскую нефть.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T13:50:04+00:00", "chat": "ЭХО / Новости"}
{"id": 16883, "text": "**Жителя Подмосковья обвиняют в хранении взрывчатки. Его близкие утверждают, что дело сфабриковано после похищения неизвестными. **Об этом «Эху» рассказали знакомая 37-летнего жителя Балашихи Владимира Болоболова и ещё один источник, знакомый с материалами дела.\n\nПо их данным, 27 августа неизвестные похитили Болоболова на улице возле магазина и увезли, надев ему мешок на голову. На следующий день его привезли по месту жительства, также с мешком на голове, и провели в квартире обыск, не представив ордер и не объяснив причины. Именно в ходе этого обыска силовики и «нашли» самодельное взрывное устройство — близкие Болоболова утверждают, что его подбросили.\n\n30 августа мужчину отпустили, но вскоре опять задержали и отправили под административный арест на 15 суток по протоколу о мелком хулиганстве. После окончания срока ареста на выходе из спецприёмника его задержали вновь.\n\nОб уголовном обвинении по статье о незаконном хранении взрывчатых веществ стало известно лишь 17 сентября. Заседание Реутовского горсуда по избранию меры пресечения назначено на завтра. \n\nЗнакомая Болоболова в комментарии «Эху» подчеркнула, что, по её убеждению, обвинение сфабриковано, а мужчину подвергали насилию и угрозам. Она утверждает, что не знает причин, с которыми могло бы быть связано его преследование. «Он простой добрый человек, работает копирайтером, любит кота и друзей», — сказала она. \n\nОна не подтвердила ранее опубликованную изданием «Вот так» [версию](https://t.me/vot_tak_exclusive/17938), согласно которой преследование может быть за драку Болоболова с силовиками в клубе в апреле этого года.\n\n__Фото предоставлено близкими Владимира Болоболова__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T13:20:04+00:00", "chat": "ЭХО / Новости"}
{"id": 16882, "text": "**Выступление израильского пианиста и дирижёра Лахава Шани на фестивале в Генте отменили из-за угроз со стороны активистов, **[объяснил](https://www.vrt.be/vrtnws/nl/kijk/2025/09/12/video-briers-reactie-omstreden-annulering/) директор Flanders Festival Ян Бриерс в комментарии телепрограмме Terzake**. **\n\n«Пропалестинские активисты пригрозили сорвать все 100 концертов, которые мы запланировали на следующие две недели. Мы спросили Мюнхенский филармонический оркестр, не могут ли они найти другого дирижёра… В конце концов, что нам оставалось, кроме отмены?», — сказал он.\n\nБриерс пытался уйти в отставку, но совет фестиваля её не принял, [сообщает](https://www.nieuwsblad.be/binnenland/hij-zette-het-werk-van-zijn-vader-verder-wie-is-jan-briers-de-festivalorganisator-in-het-oog-van-de-storm/90761053.html) бельгийское издание Nieuwsblad.\n\nРанее организаторы Flanders Festival [отменили](https://t.me/echoonline_news/16694) выступление Лахава Шани на фестивале, объяснив это тем, что музыкант, занимающий пост главного дирижера Израильского филармонического оркестра, не смог достаточно ясно высказать свою позицию «по геноцидному режиму Тель-Авива». \n\nПосле Шани пригласили выступить в Берлине. Организаторы выступления назвали свой шаг «сигналом в поддержку объединяющей силы искусства, фундаментальных ценностей демократических обществ Европы и против антисемитизма, дискриминации и бойкота искусства и науки». \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T12:49:41+00:00", "chat": "ЭХО / Новости"}
{"id": 16881, "text": "**Россия и Украина провели первый обмен телами погибших за месяц.** Москва передала Киеву останки 1000 убитых и получила 24 тела российских военных. Информацию об этом [подтвердил](https://www.rbc.ru/politics/18/09/2025/68cbe8339a7947a1bd1a33e7) РБК депутат Госдумы Шамсаил Саралиев. \n\nУкраинский Координационный штаб по вопросам обращения с военнопленными также сообщил о получении 1000 тел. __«В ближайшее время следователями правоохранительных органов совместно с экспертными учреждениями МВД будут проведены все необходимые экспертизы и идентификация репатриированных тел»__, — говорится в [сообщении](https://t.me/Koord_shtab/15070) штаба. \n\nО последнем обмене телами погибших сообщалось 19 августа. Российская сторона тогда также заявила о передаче 1000 тел военнослужащих ВСУ. В обмен были получены останки 19 российских военных.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T12:03:31+00:00", "chat": "ЭХО / Новости"}
{"id": 16880, "text": "**В Великобритании трёх человек задержали по подозрению в сотрудничестве с российской разведкой.** В пресс-службе лондонской полиции [сообщили](https://news.met.police.uk/news/three-arrested-as-part-of-national-security-investigation-501164?utm_source=rss&utm_medium=rss&utm_campaign=Subscription&utm_content=current_news), что задержания прошли в графстве Эссекс на юго-востоке страны. \n\nПод подозрением оказались двое мужчин 41 и 46 лет, а также 35-летняя женщина, говорится в заявлении Скотленд-Ярда. Все фигуранты проживали в городе Грейс. После обысков их отпустили под залог.\n\nВ чём конкретно подозревают задержанных, не сообщается. Глава контртеррористического подразделения лондонской полиции Доминик Мерфи лишь заявил, что число подобных дел растёт. __«В ходе нашей недавней работы по делам национальной безопасности мы наблюдаем рост числа лиц, которых мы могли бы охарактеризовать как “прокси”, вербуемых иностранными спецслужбами»__, — заявил представитель полиции.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T11:46:47+00:00", "chat": "ЭХО / Новости"}
{"id": 16879, "text": "**❗️ Российские военные массово жалуются на вымогательства в армии.** **«Эхо» изучило несколько тысяч документов нескольких силовых ведомств, свидетельствующих о коррупции и вымогательстве в вооружённых силах. **В ряде документов фигурируют переводы на конкретные карты и телефоны, а также фото-, аудио- и видеосвидетельства.\n\nРазмеры поборов варьируются от 5 тысяч рублей за небольшие услуги до миллионов — за возможность уйти с фронта или даже за освобождение из плена. Одна из самых распространённых схем — платный выход с фронта: суммы обычно составляют 200–500 тысяч рублей, но доходят до нескольких миллионов.\n\nОтказ платить почти всегда сопровождается угрозами «обнуления» — отправкой на смертельно опасные задания. В ряде частей действуют нелегальные «карцеры» для отказников, а после жалоб бойцам массово присваивают статус «СОЧ», лишая выплат и поддержки.\n\n[**Подробнее читайте в исследовании на сайте «Эха»**](https://echofm.online/news/rossijskie-voennye-massovo-zhaluyutsya-na-vymogatelstva-v-armii)\n\n[**Без VPN**](https://tbizgjpgwrdsvlhh.majjvcq1kz1m.online/news/rossijskie-voennye-massovo-zhaluyutsya-na-vymogatelstva-v-armii)\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T11:02:56+00:00", "chat": "ЭХО / Новости"}
{"id": 16878, "text": "**В Кремле подтвердили уход Дмитрия Козака с поста замруководителя администрации президента**. __«Я могу подтвердить, что Дмитрий Николаевич Козак подал в отставку. По собственному желанию»__, — [рассказал](https://t.me/tass_agency/338410) пресс-секретарь главы государства Дмитрий Песков. По его словам, соответствующий указ пока не опубликован. Других подробностей представитель Кремля не привёл.  \n\nОб отставке Козака накануне сообщили политолог Аркадий Дубнов и журналист Алексей Венедиктов, после чего информацию подтвердили источники РБК. Согласно данным издания, чиновник написал заявление об увольнении по собственному желанию на выходных.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T10:28:08+00:00", "chat": "ЭХО / Новости"}
{"id": 16877, "text": "**Следствие попросило перевести под домашний арест арестованных сотрудников издания Baza.** Ходатайство о смягчении меры пресечения для главного редактора Глеба Трифонова и продюсера Татьяны Лукьяновой сегодня рассмотрит Замоскворецкий суд Москвы — это следует из [карточки дела](https://mos-gorsud.ru/rs/zamoskvoreckij/services/cases/criminal-materials/details/eddc9440-9461-11f0-b964-e9bb9baada74). \n\nТрифонов и Лукьянова были задержаны 22 июля и с тех пор находятся под стражей. По версии следствия, они давали взятки полицейским за получение оперативной информации для её дальнейшей публикации. Гендиректор Baza Анатолий Сулейманов после задержания своих сотрудников назвал «бредом» утверждения о том, что Baza покупала «сливы» у правоохранителей. По его словам, редакция издания регулярно общаются с силовиками и полицейскими, но «так же, как и все журналисты».\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T09:31:18+00:00", "chat": "ЭХО / Новости"}
{"id": 16876, "text": "**Украинские дроны атаковали НПЗ в Башкортостане** — об этом [сообщил](https://t.me/radiyhabirov/11321) глава республики Радий Хабиров. Он назвал случившееся на предприятии «Газпром нефтехим Салават» «террористической атакой». __«Два беспилотника самолётного типа атаковали предприятие. Погибших и пострадавших нет. Сработала пассивная и активная защита, охрана предприятия открывала огонь на поражение. Степень повреждений выясняем. Сейчас ликвидируем пожар, все службы на месте»__, — написал Хабиров. В Салавате после взрыва на предприятии виден дым. \n\n__Фото: Exilenova+__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T08:55:58+00:00", "chat": "ЭХО / Новости"}
{"id": 16875, "text": "**Новым генпрокурором РФ, вероятно, станет полпред президента в Северо-Западном федеральном округе Александр Гуцан — его кандидатуру предложил Владимир Путин.** О представлении Гуцана на должность [рассказал](https://t.me/andreyklishas/4404) сенатор Андрей Клишас. __«В соответствии с Регламентом палаты комитеты СФ на совместном заседании 23 сентября 2025 года в 12.00 проведут предварительное обсуждение представленной кандидатуры и подготовят заключения»__, — сообщил Клишас. \n\nО том, что Гуцан стал кандидатом на пост генпрокурора, в конце августа [рассказали](https://www.rbc.ru/politics/25/08/2025/68ac6c4d9a7947a814c5bbf6) источники РБК. Свою карьеру Гуцан начинал в прокуратуре Ленинграда. С 2000 по 2005 год был помощником замгенпрокурора по особым поручениям, после чего перешёл в федеральную службу судебных приставов на должность замдиректора. С 2007 по 2018 год занимал кресло замгенпрокурора, а оттуда перешёл на должность полпреда в СЗФО.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T08:11:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16874, "text": "**В Кремле приняли отставку Дмитрия Козака с поста замглавы администрации президента** — об этом «Интерфаксу» [рассказал](https://www.interfax.ru/russia/1047924) информированный источник. Накануне об уходе чиновника рассказали собеседники РБК и Forbes. По их данным, Козак написал заявление об увольнении по собственному желанию на выходных, а накануне должна была состояться его встреча с коллективом. \n\nО том, что в прошлом близкий к Владимиру Путину чиновник попал в опалу, ещё в мае 2022 года писала «Русская служба Би-би-си». По её данным, это произошло вскоре после начала вторжения России в Украину — Козак был сторонником мирного урегулирования, и их отношения с Путиным испортились.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T07:48:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16873, "text": "**Польские власти подтвердили, что 10 сентября в жилой дом в Люблинском воеводстве попала ракета, выпущенная с истребителя F-16, а не беспилотник.** __«Всё указывает на то, что это была ракета, выпущенная нашим самолетом в защиту Польши, в защиту Родины, в защиту наших граждан. И военные заявили, что покроют эти потери»__, — [рассказал](https://tvn24.pl/plus/programy/kropka-nad-i/co-uderzylo-w-dom-w-wyrykach-siemoniak-do-prezydenta-wystarczylo-zadzwonic-i-zapytac-vc8654903) в эфире телеканала TVN министр-координатор спецслужб страны Томаш Семоняк.\n\nРанее о том, что в жилой дом в городе Вырыки попала ракета, также сообщила газета Rzeczpospolita. По её данным, у ракеты произошёл сбой системы наведения. Инцидент произошёл во время массированного налёта российских дронов — тогда по тревоге в воздух были подняты польские истребители.\n\n[@Эхо/Новости](https://t.me/s/echoonline_news)", "date": "2025-09-18T07:13:42+00:00", "chat": "ЭХО / Новости"}
{"id": 16872, "text": "**Экс-министр по вопросам открытого правительства Михаил Абызов может стать фигурантом нового дела.** Как [сообщает](https://tass.ru/proisshestviya/25089255) ТАСС, чиновника уже этапировали в Москву из колонии, где он отбывает 12-летний срок по обвинению в хищении 12 млрд рублей. «В настоящее время осужденный находится в столичном СИЗО, с ним проводятся следственные действия в рамках расследования нового уголовного дела», — рассказал собеседник агентства.\n\nДругие подробности не приводятся. По словам ещё одного источника ТАСС в силовых структурах, возвращение Абызова в Москву также может быть связано с рассмотрением гражданских исков, в которых он указан в качестве одного из ответчиков.\n\nДолжность министра по делам открытого правительства Абызов занимал с 2012 по 2018 годы. В марте 2019 года он был арестован, а в конце 2023-го — признан виновным в организации преступного сообщества, мошенничестве, коммерческом подкупе, незаконном предпринимательстве и отмывании преступно нажитых денег.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T06:27:47+00:00", "chat": "ЭХО / Новости"}
{"id": 16871, "text": "**Выход программы американского комика Джимми Киммела на телеканале ABC остановлен на «неопределённый срок» — причиной стали его комментарии об убийце Чарли Кирка.** По [данным](https://deadline.com/2025/09/jimmy-kimmel-decision-disney-dana-walden-bob-iger-1236547651/) издания Deadline, «содержательную беседу» с комиком провели топ-менеджеры Disney всего за несколько часов до начала съёмок очередного шоу. \n\nКак утверждается, Киммел дал понять, что не намерен извиняться за свои высказывания, и собирается сосредоточить внимание на самых ярых сторонниках президента Дональда Трампа. Ранее их недовольство вызвала фраза комика, заявившего, что __«банда MAGA отчаянно пытается представить этого парня, убившего Чарли Кирка, как кого-то, кто не имеет к ним никакого отношения, и делает всё возможное, чтобы извлечь из этого политическую выгоду»__.\n\nШоу «Джимми Киммел в прямом эфире» выходило на ABC с 2003 года. Трамп приветствовал новость о прекращении выхода программы в эфир, написав в своей соцсети Truth Social: «поздравляю ABC» и «у Киммела НУЛЕВОЙ талант».\n\n__Фото: Reuters__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-18T05:43:17+00:00", "chat": "ЭХО / Новости"}
{"id": 16869, "text": "Утренний выпуск новостей 📻\n\n❶ Российское Минобороны отчиталось об уничтожении 43 украинских беспилотников за ночь. Больше половины из них были сбиты над территорией Ростовской области. В Белгородской области от удара дрона погиб человек, рассказал губернатор Вячеслав Гладков. Тем временем в аэропорту Самары утром ввели временные ограничения на приём и выпуск воздушных судов, сообщили в Росавиации.\n\n❷ Российские войска накануне вечером и ночью атаковали Полтавскую область. В Миргородском районе под ударом оказалась железнодорожная инфраструктура — по данным властей, пострадал один человек. Кроме того, накануне вечером дрон ударил по заправке в Полтавском районе, в результате ранения получили работница АЗС и пятеро водителей.\n\n❸ Евросоюз приостановит финансовую поддержку Израиля из-за операции в Газе. Об этом сообщила глава Еврокомиссии Урсула фон дер Ляйен, также призвавшая к немедленному прекращению огня. По её словам, ЕС готов ввести санкции против «экстремистски настроенных министров и агрессивных поселенцев». Глава МИД Израиля Гидеон Саар заявил, что страна «даст соответствующий ответ» в случае введения ограничений.   \n\n❹ В возрасте 67 лет умер бывший мэр Вологды Евгений Шулепов, находившийся под следствием по коррупционному делу. Об этом сообщила его дочь во «Вконтакте», не уточнив причин. В декабре 2024 года Шулепов перенёс инсульт, после чего ему провели несколько операций на сердце. Его в том числе обвиняли в получении взяток, отмывании денег и превышении должностных полномочий.\n\n❺ Дональд Трамп объявил о признании американского движения антифашистов «Антифа» террористическим. Об этом президент США написал на странице в социальной сети Truth Social. Он также назвал «Антифа» «больной, опасной, леворадикальной катастрофой» и пригрозил расследованиями тем, кто финансирует это движение.\n\n❻ ФСБ отчиталась о предотвращении покушения на главу оборонного предприятия в Петербурге. В спецслужбе заявили, что трое граждан России по заданию украинских спецслужб собирались подорвать машину жертвы с помощью самодельного взрывного устройства. На подозреваемых завели дела о подготовке теракта и незаконном обороте взрывчатки.\n\n❼ Американскому фильму «Нескромные» не выдали прокатное удостоверение в России. Об этом «Бюллетеню кинопрокатчика» рассказали представители компании-правообладателя ленты. Причины такого решения объявлены не были. Комедия об открытых отношениях с Дакотой Джонсон в главной роли должна была выйти в российский прокат 25 сентября.", "date": "2025-09-18T05:01:34+00:00", "chat": "ЭХО / Новости"}
