{"id": 16496, "text": "**Портрет дня: Елена Липцер — адвокат\n\nЧто случилось?**\n\nВечером 5 сентября в возрасте 58 лет после продолжительной болезни умерла адвокат Елена Липцер. Она участвовала в деле ЮКОСа и представляла интересы россиян в ЕСПЧ, а её сын, который также пошёл в адвокатуру, защищал Алексея Навального. В 2012 году Липцер вошла в список 100 самых влиятельных женщин России.\n\n**Дело ЮКОСа**\n\nЕлена Липцер родилась в Москве в 1967 году. Она получила два высших образования: сначала в Московском институте стали и сплавов, а затем — в Московском институте экономики, менеджмента и права. Её юридическая практика началась в 1997 году в общественной организации «Центр содействия международной защите», где она прошла путь от волонтёрки до замдиректора. \n\nЛипцер принимала участие в резонансных делах, а кроме того активно защищала интересы россиян в Европейском суде по правам человека, где выиграла более 15 дел.\n\nСамый громкий процесс, в котором принимала участие Липцер — «дело ЮКОСа», в ходе которого власти ликвидировали крупнейшую частную нефтяную компанию. Процесс начался в 2003 году, когда владельцев компании обвинили в уклонении от уплаты налогов и мошенничестве. Главными фигурантами дела стали Михаил Ходорковский и Платон Лебедев, — интересы последнего в суде представляла Елена Липцер. \n\n**Семейная традиция**\n\nОтец Елены Липцер — ветеран правозащитного движения Лев Пономарёв, чьё имя вошло в самый первый список «физлиц-иноагентов». Он известен как автор или соавтор многочисленных инициатив, направленных на демократизацию общества и защиту прав человека. Так, например, в 1988 Пономарёв выступил одним из инициаторов создания общества по увековечиванию памяти жертв политических репрессий «Мемориал». В 2012 году он стал одним из учредителей и исполнительным директором общероссийского движения «За права человека», которое стало одной из ключевых правозащитных организаций в России и просуществовало до 2019 года. \n\n**Яблоко от яблони**\n\nПо стопам матери и дедушки последовал и сын Елены, Алексей Липцер. Выпускник юридической академии, он выступал адвокатом в ряде крупных дел. В 2023 году его вместе с двумя коллегами, Игорем Сергуниным и Вадимом Кобзевым, задержали по подозрению в участии в «экстремистском сообществе» (фактически — за защиту Алексея Навального). В январе 2025 года их приговорили к срокам от 3,5 до 5,5 лет колонии (Липцер получил 5 лет). У адвоката на свободе остались жена и несовершеннолетняя дочь. \n\n[**Подробнее**](https://echofm.online/portret-dnya/portret-dnya-elena-lipczer-advokat)**\n\n**[**Без VPN**](https://fmclcjogbqyjlipz.oia7ds95vb0e.live/portret-dnya/portret-dnya-elena-lipczer-advokat)\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-06T16:02:43+00:00", "chat": "ЭХО / Новости"}
{"id": 16495, "text": "**Чемпион мира по тхэквондо Эмин Четинбаг арестован в Москве по подозрению в вымогательстве денег у криптоинвесторов.** Об этом [сообщает](https://t.me/bazabazon/40644) Baza со ссылкой на источник в силовых ведомствах.\n\nПо версии следствия, спортсмен состоял в московской ОПГ. Он втирался в доверие к людям, занимающимся криптовалютой, а затем передавал их данные подельникам, в числе которых трое сотрудников МВД. Пользуясь служебными удостоверениями, они имитировали задержание и угрожали жертвам возбуждением против них уголовных дел по тяжким статьям, включая финансирование терроризма. В обмен на прекращение преследования они требовали перевод цифровых активов. Ещё один участник группировки, Зелимхан Вышегуров, конвертировал похищенную криптовалюту в наличные. \n\nСхема действовала с февраля этого года, когда у двадцатилетнего криптотрейдера Кирилла Медведева забрали более 25 тысяч USDT (валюта, эквивалентная доллару). \n\nСК Москвы [сообщил](https://t.me/sledcom_press/23818) об аресте шести участников группы. Причинённый ими материальный ущерб оценивается более чем в 4 миллиона рублей. Задержанные, в зависимости от своей роли в операциях, обвиняются  по статьям «Превышение должностных полномочий» и «Мошенничество». \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-06T15:37:55+00:00", "chat": "ЭХО / Новости"}
{"id": 16494, "text": "**Владимир Путин наградил орденами Ларису Долину и Григория Лепса.** Об этом свидетельствует [указ](http://publication.pravo.gov.ru/document/0001202509060005?index=4), опубликованный на официальном портале правовой информации. Согласно документу, Долина получила орден «За заслуги перед Отечеством» IV степени, а Лепс — орден Дружбы. Кроме них, награды удостоился поэт и драматург Юрий Энтин: ему присвоили орден «За заслуги в культуре и искусстве».\n\nТакже сообщается о [вручении](https://1prime.ru/20250906/orden-861887269.html) пропагандистке Маргарите Симоньян награды РПЦ: главный редактор RT получила от патриарха Кирилла орден святой равноапостольной княгини Ольги III степени на церемонии в Успенском Соборе Московского Кремля. О награждении, приуроченном ко дню рождения Симоньян, стало известно ещё в апреле. Орден вручён «во внимание к вкладу в сохранение традиционных ценностей в обществе».\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-06T15:02:32+00:00", "chat": "ЭХО / Новости"}
{"id": 16493, "text": "**В Калининграде по делу о донатах ФБК задержали адвоката Владимира Сорокина.** Об этом со ссылкой на его коллегу, адвоката Романа Морозова, [сообщает](https://t.me/deptone/14262) «Первый отдел». Как утверждается, Сорокина обвиняют в финансировании экстремистской деятельности. Меру пресечения для него суд должен избрать в понедельник.  \n\nПредположительно, Сорокин мог перевести деньги ФБК в 2021 году. При этом не уточняется, произошло ли это до или после признания организации «экстремистской» (соответствующее судебное решение было принято 9 июня 2021 года). \n\nАдвокат состоит в партии «Яблоко» и в октябре 2023 года вошёл в бюро её калининградского отделения.\n\n__Фото: «Первый отдел»__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-06T13:47:32+00:00", "chat": "ЭХО / Новости"}
{"id": 16492, "text": "**Агентство Reuters по требованию китайского телевидения удалило запись разговора Владимира Путина с Си Цзиньпином о бессмертии.** В сообщении агентства [говорится](https://www.reuters.com/business/media-telecom/reuters-withdraws-xi-putin-longevity-video-after-china-state-tv-pulls-legal-2025-09-06/), что права на видео, снятое во время военного парада в Пекине 3 сентября, принадлежат государственному телеканалу Китая China Central Television (CCTV).\n\n__«Reuters удалил видео со своего веб-сайта и в пятницу выдал своим клиентам распоряжение о его удалении после получения письменного запроса от юриста CCTV. В письме говорилось, что новостное агентство превысило условия использования, предусмотренные соглашением. В письме также критиковалось “редакционное обращение с этим материалом” со стороны Reuters, но подробности не уточнялись»__, — пишет Reuters.\n\nФрагмент беседы Путина и Си, которые общались с помощью переводчиков, был записан случайно благодаря включенным микрофонам. Китайский лидер утверждал, что если раньше люди редко доживали до 70 лет, то «в наше время в 70 лет вы ещё ребёнок». На это Путин ответил, что «с развитием биотехнологий возможна неоднократная пересадка человеческих органов, люди могут жить, всё в большей мере сохраняя молодость, и даже достичь бессмертия». Си заметил, что, по прогнозам, «уже в этом веке откроется возможность дожития до 150 лет».\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-06T12:53:09+00:00", "chat": "ЭХО / Новости"}
{"id": 16491, "text": "**В «стандарт русской кухни», составлением которого уже несколько месяцев занимается рабочая группа при Минпромторге, войдёт больше 200 блюд. **Как [рассказали](https://www.rbc.ru/business/06/09/2025/68baf60c9a79478c67688ecc) РБК два участника группы, в перечень войдут как традиционные блюда — например уха и блины, так и более сложные — курник, говяжий рубец и визига.\n\nО разработке стандарта для продвижения национальной кухни представители Минпромторга рассказали в мае этого года. По мнению чиновников, ситуация на рынке общепита вызывает беспокойство, поскольку более 99% современных предприятий питания заявлены как кухни других государств (например, «европейская кухня») или смешанное меню. Их доминирование и «критически низкое» распространение русской кухни в стране говорит о высокой степени иностранного влияния на граждан РФ всех возрастов и __«нативном внедрении ценностей и идентичности других государств через национальную кухню»__, заявили в Минпромторге.\n\nВ рабочую группу при министерстве вошли историки русской кухни, а также представители ресторанного бизнеса и отраслевых ассоциаций. Сейчас эксперты обсуждают первый этап работ по созданию стандарта национальной кухни, результат которого будет представлен 1 октября.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-06T12:09:22+00:00", "chat": "ЭХО / Новости"}
{"id": 16490, "text": "**В Стамбуле двух российских туристов задержали за поцелуй во дворе мечети.** Как [сообщает](https://www.iha.com.tr/istanbul-haberleri/camide-uygunsuz-hareketlerde-bulunan-2-turist-icin-1-yila-kadar-hapis-istemi-294732598) агентство IHA, в отношении молодого человека и девушки подготовлено обвинительное заключение, которое предусматривает наказание в виде лишения свободы сроком до одного года. \n\nГлавная прокуратура Анатолии начала расследование в конце августа после появления в соцсетях снимков целующейся пары у самой большой турецкой мечети Бююк Чамлыджа. Задержанный мужчина принёс извинения и сказал, что не знал о запрете на подобные действия.\n\nВ генконсульстве РФ подтвердили факт задержания. Как утверждается, россиян отпустили на свободу после дачи показаний. По данным РИА Новости, они уже покинули Турцию.\n\n__Фото: IHA__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-06T11:09:12+00:00", "chat": "ЭХО / Новости"}
{"id": 16489, "text": "**МИД Польши призвал граждан страны как можно скорее покинуть Беларусь любыми «доступными коммерческими и частными средствами». **Им также настоятельно рекомендовано не посещать страну. «Я хотел бы, чтобы эти предупреждения были восприняты как можно серьёзнее», — [заявил](https://www.rmf24.pl/fakty/swiat/news-pilny-apel-o-opuszczenie-tego-kraju-ewakuacja-utrudniona-lub,nId,8017997) пресс-секретарь министерства Павел Вронский.\n\nПредупреждение последовало после задержания в четверг в Беларуси гражданина Польши Гжегоша Гавела. По утверждению белорусских силовиков, мужчина 1998 года рождения собирал сведения о предстоящих белорусско-российских учениях «Запад-2025». Ему грозит до 15 лет лишения свободы по статье о шпионаже. \n\nПосле задержания Гавела МИД Беларуси заявил протест временному поверенному в делах Польши Кшиштофу Ожанну. В Минске заявили, что шпионаж со стороны Польши недопустим, а такие действия грубо нарушают «принципы добрососедства» и наносят «серьёзный ущерб двусторонним отношениям».\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-06T10:32:47+00:00", "chat": "ЭХО / Новости"}
{"id": 16488, "text": "**В результате атаки беспилотника в Белгородской области погиб один человек**, [сообщил](https://t.me/vvgladkov/15781) губернатор региона Вячеслав Гладков. По его словам, на участке автодороги Казинка — Посохово Валуйского округа дрон атаковал служебный автобус, водитель скончался на месте. Один из пассажиров получил осколочные ранения спины, лица и руки и был доставлен в больницу. Ещё один человек, находившийся в автобусе, не пострадал.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-06T09:33:50+00:00", "chat": "ЭХО / Новости"}
{"id": 16487, "text": "**Тверской суд Москвы арестовал имущество миллиардера Дениса Штенгелова и его отца Николая.** Как [сообщает](https://tass.ru/proisshestviya/24983015) ТАСС со ссылкой на судебные материалы, сумма арестованных активов составила более 500 млрд рублей. Решение было принято по иску Генпрокуратуры — ведомство считает отца и сына «экстремистским объединением» и ранее потребовало изъять их собственность.\n\nПо версии российских властей, отец миллиардера разделял «радикальную политику украинских властей» и финансировал «националистические батальоны». Штенгеловы якобы вывели более 21 млрд рублей в другие страны, которые поставляют оружие в Украину.\n\nСемье Штенгеловых принадлежит группа компаний «КДВ», производящая лёгкие закуски и кондитерские изделия. Она включает в себя 10 фабрик в различных регионах России. «КДВ» в том числе принадлежат торговые марки «Бабкины семечки», «Кириешки» и «Яшкино».\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-06T08:52:16+00:00", "chat": "ЭХО / Новости"}
{"id": 16486, "text": "**Во Владивостоке арестован французский путешественник, проехавший через всю Евразию на велосипеде. **Как [пишет](https://www.lemonde.fr/international/article/2025/09/05/sofiane-sehili-cycliste-d-endurance-francais-se-trouve-en-detention-provisoire-en-russie_6639135_3210.html) Le Monde, 44-летнего Софиана Сехили взяли под стражу по обвинению в незаконном пересечении границы. 2 сентября в своём инстаграме он рассказал, что был заблокирован пограничниками на российско-китайской границе после того, как дважды пытался въехать на территорию РФ через разные погранпункты.\n\nСехили выехал из Лиссабона 1 июля и планировал завершить путешествие во Владивостоке. Как [отмечает](https://t.me/agentstvonews/11792) «Агентство», первый раз он пересёк границу России в конце июля — тогда он въехал на территорию Чечни из Грузии. В Астраханской области велопутешественник покинул Россию, продолжив маршрут по территории Казахстана, Таджикистана и Монголии.\n\nВ Китае Сехили был вынужден приостановить путешествие, но затем, вероятно, всё же решил продолжить маршрут. Обстоятельства задержания велогонщика неизвестны.\n\n__Фото: sofianeshl / Instagram__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-06T08:03:14+00:00", "chat": "ЭХО / Новости"}
{"id": 16485, "text": "Утренний выпуск новостей 📻\n\n❶ За ночь над территорией РФ сбили 34 беспилотника ВСУ, отчитались в Минобороны. Почти половину из них уничтожили над акваторией Чёрного моря. Тем временем в Воздушных силах ВСУ сообщили о 91 российском беспилотнике, выпущенном по Украине за ночь, из которых было сбито 68. Зафиксировано попадание 18 дронов в восьми локациях. О жертвах не сообщается.\n\n❷ Владимир Зеленский отказался приезжать в Москву на переговоры с Владимиром Путиным. В интервью телеканалу ABC News президент Украины заявил, что во время войны не может «поехать в столицу этого террориста», и в ответ позвал российского руководителя на встречу в Киев. Российская сторона ранее заявляла, что Путин готов к встрече только при условии предварительного согласования всех вопросов. \n\n❸ Дональд Трамп подписал указ о переименовании Министерства обороны США в Министерство войны. «Мы выиграли Первую мировую войну. Мы выиграли Вторую мировую войну. Мы выигрывали всё до них и между ними — а потом мы решили пойти по пути “воук” и поменяли название на министерство обороны. Теперь мы возвращаемся к министерству войны», — заявил глава Белого дома. \n\n❹ Мэрия Челябинска отказала в проведении митинга против блокировок звонков в мессенджерах, причиной назвали опечатку в заявке. Митинг «Против навязывания Мах и блокировки звонков в Telegram и WhatsApp» планировали провести 14 сентября. При этом в заявлении фигурируют две даты: 9 сентября и 14 сентября, что и стало причиной отказа со стороны властей. \n\n❺ В правящей коалиции Германии выступили за возвращение годных к военной службе украинских беженцев на родину. Об этом в интервью газете Rheinische Post сказал председатель партии ХСС и премьер-министр Баварии Маркус Зёдер. Он также добавил, что не может себе представить отправку в Украину войск Германии и НАТО, поскольку Россия никогда на это не согласится.\n\n❻ Еврокомиссия оштрафовала Google на 2,95 млрд евро за рекламную политику компании. В решении говорится, что компания злоупотребляет своим доминирующим положением на рынке рекламных технологий в ущерб конкурентам. Вице-президент компании Ли-Энн Малхолланд заявила, что штраф «необоснован». Google будет обжаловать решение Еврокомиссии.\n\n❼ Умерла адвокат Елена Липцер. О её смерти сообщили журналист Алексей Венедиктов и экс-директор ФБК Иван Жданов. Ей было 58 лет, о причинах смерти не сообщается. Липцер известна своим участием в судебном процессе по делу ЮКОСа. Она — дочь правозащитника Льва Пономарева и мать адвоката Алексея Липцера, осуждённого по делу адвокатов Навального.", "date": "2025-09-06T07:03:40+00:00", "chat": "ЭХО / Новости"}
