{"id": 16484, "text": "**Портрет дня: Аглая Тарасова — актриса с антивоенной позицией, обвиняемая в контрабанде наркотиков**\n\n**Что случилось?**\n\nДомодедовский городской суд Московской области избрал для актрисы Аглаи Тарасовой меру пресечения в виде запрета определённых действий по делу о контрабанде наркотиков и освободил её в зале суда. Ранее Тарасову задержали в аэропорту Домодедово: в её электронном вейпе, как утверждает следствие, обнаружили гашишное масло весом около 0,4 грамма. Против актрисы возбудили уголовное дело по статье о контрабанде наркотических средств (ч. 1 ст. 229.1 УК РФ). \n\n**Детство и семья**\n\nАглая Тарасова родилась 18 апреля 1994 года в Санкт-Петербурге. Её мать — актриса Ксения Раппопорт, отец — предприниматель Виктор Тарасов. Родители вскоре расстались, но отец продолжал общаться с дочерью. Благодаря маме она рано оказалась в мире кино — бывала на съёмках, наблюдала за процессом. Но собственный путь видела иначе и после школы выбрала политологию в СПбГУ.\n\n**Карьера в кино**\n\nПрофессионального актёрского образования Аглая Тарасова так и не получила, однако уже в студенческие годы судьба привела её на съёмочную площадку. Дебют состоялся в 2010 году в короткометражке «Конфетки». Известность Тарасова получила благодаря сериалу «Интерны», где она сыграла Софью Калинину.\n\nНастоящий успех пришёл позже — в 2018 году, когда Аглая получила главную роль фигуристки Нади Лапшиной в фильме «Лёд». Картина стала хитом проката, собрала 1,5 млрд рублей, а сама актриса получила за эту работу премию «Золотой орёл».\n\nПосле успеха «Льда» Аглая Тарасова стала одной из самых востребованных актрис российского кино. В 2024 году она сыграла сразу в нескольких значимых премьерах: в сиквеле «Холоп 2», романтической комедии «Саша и Питер» и в комедийно-драматическом сериале «Морозко».\n\n**Гражданская позиция и политические взгляды**\n\nВесной 2021 года Аглаю Тарасову оштрафовали на 10 тысяч рублей за участие в акции в поддержку Алексея Навального. Тогда политику заменили условный срок по делу «Ив Роше», вынесенный ещё в 2014 году, на реальный. Тарасову задержали вместе с другими протестующими в Москве, она провела ночь в отделении полиции.\n\nВ феврале 2022 года, в день начала войны в Украине, Тарасова написала в соцсетях короткий пост: «Грустно, страшно».\n\nСпустя два года, 1 августа 2024 года, она вновь публично высказалась, назвав «самым радостным днём за последние 2,5 года» масштабный обмен заключёнными между Россией и Западом. Эта публикация Тарасовой вызвала острую реакцию. Православный телеканал «Царьград», связанный с Константином Малофеевым, опубликовал обличительный материал об актрисе. «Нынешнее завуалированное высказывание Тарасовой отнюдь не первое признание в либеральных пристрастиях молодой актрисы», — отмечалось в публикации.\n\nГражданская позиция Аглаи во многом перекликается с убеждениями её матери, Ксении Раппопорт, которая в феврале 2022 года осудила российское вторжение в Украину. Позже Раппопорт подписала обращение деятелей культуры с призывом прекратить военные действия. Вслед за этим её исключили из городского совета по культуре Санкт-Петербурга, а спектакли с её участием стали отменять.\n\nПо делу о контрабанде наркотиков Тарасовой грозит наказание вплоть до 7 лет лишения свободы. До 3 ноября актрисе запрещено пользоваться связью и выходить из дома в ночное время — с полуночи до шести утра.\n\n[**Подробнее**](https://echofm.online/portret-dnya/portret-dnya-aglaya-tarasova-aktrisa-s-antivoennoj-pozicziej-obvinyaemaya-v-kontrabande-narkotikov)**\n**\n[**Без VPN**](https://fmclcjogbqyjlipz.oia7ds95vb0e.live/portret-dnya/portret-dnya-aglaya-tarasova-aktrisa-s-antivoennoj-pozicziej-obvinyaemaya-v-kontrabande-narkotikov)\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T19:17:17+00:00", "chat": "ЭХО / Новости"}
{"id": 16483, "text": "**В работе Telegram произошёл сбой.** Пользователи жалуются на неполадки с мобильным приложением, а также проблемы с загрузками медиафайлов, комментированием публикаций и отправкой сообщений. Наибольшее количество жалоб поступает из Ямало-Ненецкого автономного округа (ЯНАО), Санкт-Петербурга и Вологодской области. Администрация мессенджера ситуацию пока не комментировала. \n\n__Скриншот: ____Downdetector.su__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T18:25:31+00:00", "chat": "ЭХО / Новости"}
{"id": 16482, "text": "**Убивший 15-летнюю девочку пьяный водитель избежал наказания, отправившись на войну** **с Украиной**. Об этом [сообщает](https://t.me/ostorozhno_novosti/40933) телеграм-канал «Осторожно, новости» со ссылкой на родителей жертвы. ДТП произошло в начале июля в Энгельсе (Саратовская область). Нетрезвый водитель не справился с управлением  и выехал на тротуар, где стояли трое подростков. Мужчина пытался скрыться с места происшествия, но его задержали, после чего он частично признал вину. \n\nВ ходе следствия выяснилось, что водитель фигурирует ещё в одном уголовном деле. Кроме того, с 2019 года он стоял на учете у нарколога, а в 2021 году его лишали водительских прав из-за зависимости от психоактивных веществ. Однако около месяца назад он отправился на войну, поэтому уголовное дело в отношении него было приостановлено.\n\n__Видео: «Осторожно, новости»__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T17:45:11+00:00", "chat": "ЭХО / Новости"}
{"id": 16481, "text": "**Дональд Трамп планирует пересмотреть 38-летний договор о контроле над вооружениями, чтобы разрешить продажи за рубеж современных военных дронов типа Reaper и других передовых беспилотников. **Об этом [сообщает](https://www.reuters.com/business/aerospace-defense/trump-reinterpret-1987-missile-treaty-sell-heavy-attack-drones-abroad-2025-09-05/) Reuters со ссылкой на источники.\n\nЕсли начать классифицировать БПЛА не как ракетные системы, а как самолёты, аналогичные F-16, США смогут обойти Соглашение о режиме контроля за ракетными технологиями (MTCR), подписанное в 1987 году 35 странами. Это откроет дорогу к экспорту ударных дронов. \n\nВ частности, новая трактовка позволит разблокировать продажу более чем 100 дронов MQ-9 Саудовской Аравии, которые королевство запросило весной этого года. Эта поставка может войти в пакет объявленной в мае оружейной сделки на 142 миллиарда долларов. Покупкой беспилотников также интересуются союзники США в Азиатско-Тихоокеанском регионе и Европе.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T17:04:50+00:00", "chat": "ЭХО / Новости"}
{"id": 16480, "text": "**Журналистку «Дождя» Екатерину Котрикадзе объявили в розыск**, [сообщает](https://t.me/mediazzzona/24030) «Медиазона». Ранее сегодня стало [известно](https://t.me/echoonline_news/16474) о розыске другой ведущей телеканала, Валерии Ратниковой. Уголовные дела против обеих журналисток возбудили ещё в июле — тогда же, когда и против главного редактора «Дождя» Тихона Дзядко. При этом он [находится](https://t.me/echoonline_news/13411) в розыске уже почти полгода.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T16:40:07+00:00", "chat": "ЭХО / Новости"}
{"id": 16479, "text": "**Премьер-министр Словакии Роберт Фицо по итогам встречи с Владимиром Зеленским косвенно признал нефтепровод «Дружба» законной целью для Украины**, [передаёт](https://www.svoboda.org/a/hronika-voiny-v-ukraine/31715636.html?lbis=423710) «Радио Свобода». «Военные удары по законным целям также наносят ущерб Словакии, нам следует учитывать и другие страны, которые являются частью международных энергетических сетей», — сказал он.\n\nВстреча политиков прошла в украинском Ужгороде на границе со Словакией. __«Украина отвечает и будет отвечать на российские удары по нашим энергообъектам. Просто терпеть в темноте никто не будет»__, — заявил Зеленский. В свою очередь, Фицо отметил, что верит в скорое завершение войны в Украине и нормализацию отношений с РФ. По его словам, Словакия поддерживает Киев на пути в ЕС.\n\n«Дружба» — система магистральных нефтепроводов, которые транспортируют нефть из России и Казахстана в страны Восточной и Центральной Европы. Российскую нефть по «Дружбе» в данный момент получают только Венгрия и Словакия. Чехия отказалась от поставок российских углеводородов весной этого года.  В августе работа «Дружбы» дважды останавливалась из-за ударов ВСУ.  \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T16:06:06+00:00", "chat": "ЭХО / Новости"}
{"id": 16478, "text": "**Российские социологи, похоже, скоро лишатся важнейшего способа собирать данные — телефонных опросов.** Их не смогут проводить из-за нового закона о маркировке звонков, рассказали «Эху» специалисты. По их словам, ситуация грозит массовым закрытием профильных фирм. О последствиях закона, который вступает в силу уже 1 октября, предупредил в том числе глава ВЦИОМа Валерий Фёдоров. \n\n💬 __«Новое российское законодательство требует использования так называемой маркировки. Согласно расценкам, которые обнародовали две из четырех главных телекоммуникационных компаний России, за набор каждого телефонного номера они намерены взымать от 20 до 50 копеек вне зависимости от того состоялся ли разговор, был ли включён номер, на который совершается вызов, и вообще существует ли данный номер. Новые расценки приведут к росту стоимости телефонных соединений примерно от 20 до 50 раз»__, — [отметил](https://t.me/fedorovwciom/1146) он. \n\nО мрачном будущем телефонных опросов говорят и собеседники «Эха», попросившие об анонимности. По словам одного из них, социолога из города-миллионника, ситуация грозит катастрофой для всей отрасли. \n\n💬 __«Социологи обсуждают это в профессиональных чатах. Готовят обращения в разные инстанции. Пока объявили два оператора — “Билайн” и “Мегафон”, но нет больших сомнений, что остальные подтянутся. Даже если нет — всё равно, опрашивая респондентов, мы не можем звонить только абонентам одного оператора. Но это теоретически, а практически все операторы сделают одинаковые условия»__, — рассказал социолог.\n\nНововведения позволяют гражданам ограничивать поступающие им массовые звонки — для этого входящие вызовы от юридических лиц и индивидуальных предпринимателей будут маркировать, чтобы пользователи видели информацию о звонящем. За это и назначают дополнительную плату. Для каждого опроса необходимы многие тысячи звонков, что приводит к неприемлемым расходам организаторов исследований. Ещё один социолог из российского провинциального города в разговоре с «Эхом» предположил, что операторы сами не очень довольны обязательствами, которые на них возложили.\n\n💬 __«Нам сегодня выкатили счёт с 1 октября на маркировку звонков от 30 до 50 копеек.  Очень похоже, что “Мегафон” и “Билайн” тупо в сговоре. Явно хотят, чтобы правительство откатило [изменения] назад под давлением легального бизнеса. Но это бизнес маленький, почти незаметный из Москвы. Вряд ли у него получится чего-то добиться. Настроение у регионалов плохое, в целом придется сокращаться, увольнять персонал, возможно даже полностью ликвидироваться. Посмотрим, если в течение ближайших двух недель ничего не произойдёт, значит, всё — хана»__. \n\nО том, что их деятельность пострадает, также рассказали в социологической компании Russian Field. Её кол-центр состоит из 100 операторов и закрывает лишь 30% от всего объёма работ, [отметил](https://dailystorm.ru/vlast/gotovyatsya-k-zakrytiyu-biznesa-i-nadeyutsya-na-boga-avtory-telefonnyh-socoprosov-rasskazali-kak-vstrechayut-zapret-spam-zvonkov-v-rossii) руководитель проектов Russian Field Артемий Введенский.\n\n💬 __«Кол-центр — это один из самых дешевых и массовых способов опроса. Без этого, думаю, всем будет тяжело. Пока все оптимистично настроены, но тем не менее сильно переживают. Если ситуация будет совсем грустной и страшной, мы, конечно, всё переведем на рельсы уличных или онлайн-опросов. Такая возможность у нас есть. Тем не менее делать российские исследования станет невероятно трудно»__. \n\nВ отличие от коллег, представители «Левада-Центра» заверили, что их деятельность в России не очень сильно пострадает. Директор организации Денис Волков рассказал Daily Storm, что большинство мониторинговых опросов они проводят методом личного интервью. \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T15:13:05+00:00", "chat": "ЭХО / Новости"}
{"id": 16477, "text": "**Актрисе Аглае Тарасовой избрали запрет определённых действий по обвинению в контрабанде наркотиков и освободили в зале суда.** Об этом [сообщает](https://t.me/ostorozhno_novosti/40948) корреспондент «Осторожно, новости» из зала Домодедовского суда Московской области. Как утверждается, Тарасовой запретили пользоваться связью и выходить из дома в определённое время.\n\nНа заседании актриса заявила, что раскаивается и не собирается покидать Россию. «Я хотела попросить обойтись без домашнего ареста, оставить запрет определённых действий. Я добровольно сдала паспорта, никуда не уеду, живу в своей квартире, плачу ипотеку. Бабушка с дедушкой не могут уезжать по состоянию здоровья, я приезжаю к ним раз в неделю. С 12 сентября начинаются съёмки картины — я не могу подвести бабушку и дедушку, мне нужно содержать их», — сказала Тарасова. \n\nАктрису задержали несколькими днями ранее в московском аэропорту Домодедово из-за вейпа, в котором якобы было гашишное масло. Против неё открыли уголовное дело о контрабанде наркотических средств (ч. 1 ст. 229.1 УК РФ). По этой статье Тарасовой может грозить до 7 лет заключения.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T14:50:27+00:00", "chat": "ЭХО / Новости"}
{"id": 16476, "text": "**❗️Минюст объявил «иноагентом» экономиста, профессора Гарвардского университета Олега Ицхоки. **В реестр также были включены:\n\n— Сергей Говорун, публицист;\n— Анна Степанова, активистка;\n— Владимир Смолин, блогер; \n— сетевой проект Om TV;\n— проект «Компромат 1».\n\n[@Эхо/Новости](https://t.me/s/echoonline_news)", "date": "2025-09-05T14:08:52+00:00", "chat": "ЭХО / Новости"}
{"id": 16475, "text": "**Бывший администратор российской криптобиржи Garantex погиб в индийской тюрьме при неизвестных обстоятельствах**, [сообщает](https://t.me/shot_shot/86379) телеграм-канал Shot. О его смерти также пишет «ВЧК-ОГПУ». \n\nАлексей Бещеков был задержан в Индии, где находился в отпуске с семьей, в середине марта. Ему и другому россиянину, Александру Мира Серда, также связанному с Garantex, предъявили обвинение в сговоре с целью отмывания денег. \n\nВ середине августа власти США [объявили](https://www.state.gov/releases/office-of-the-spokesperson/2025/08/u-s-targets-cryptocurrency-exchange-offering-rewards-totaling-up-to-6-million) о награде «за информацию, которая приведёт к арестам и/или осуждению руководителей Garantex, включая до пяти миллионов долларов за информацию о гражданине России Александре Мира Серда, также известном как Aleksandr Ntifo-Siaw, и до миллиона долларов за информацию о других ключевых руководителях Garantex». \n\nПо данным Секретной службы США и ФБР, Garantex получила сотни миллионов долларов преступных доходов и использовалась для содействия различным преступлениям, включая терроризм и торговлю наркотиками. В частности, этой криптобиржей [пользовались](https://t.me/echoonline_news/4708) ХАМАС и «Палестинский исламский джихад».\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T13:59:11+00:00", "chat": "ЭХО / Новости"}
{"id": 16474, "text": "**Журналистку «Дождя» Валерию Ратникову объявили в розыск**. Об этом [сообщает](https://zona.media/news/2025/09/05/ratnikova) «Медиазона», обнаружившая соответствующую карточку в базе МВД.\n\nО том, что против Ратниковой и её коллег Тихона Дзядко и Екатерины Котрикадзе возбуждены уголовные дела, стало [известно](https://t.me/echoonline_news/14884) в середине июля. Их обвинили в распространении «фейков» об армии, а также в неисполнении обязанностей «иноагентов». При этом главный редактор «Дождя» Тихон Дзядко [находится](https://t.me/echoonline_news/13411) в розыске уже с апреля.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T13:36:03+00:00", "chat": "ЭХО / Новости"}
{"id": 16473, "text": "**Союзники Украины обсуждают новый план гарантий безопасности для страны в случае заключения мирного соглашения с Россией, **[сообщает](https://www.nbcnews.com/politics/national-security/us-take-lead-watching-ukraine-buffer-zone-peace-deal-russia-comes-toge-rcna228810) NBC News со ссылкой на информированные источники. \n\nПлан предполагает создание большой демилитаризованной буферной зоны внутри нынешней территории Украины. Её должны будут охранять войска одной или нескольких стран, не входящих в НАТО — например, Саудовской Аравии или Бангладеш. Как отмечают источники, неучастие НАТО в конфликте — принципиальный вопрос для Владимира Путина, поэтому, чтобы заручиться его согласием, разработчики плана стараются избегать привлечения сил альянса. \n\nПри этом планируется, что США возьмут на себя руководство наблюдением за буферной зоной. Оно будет осуществляться с помощью дронов, спутников и других средств разведки.\n\nПри этом, отмечает NBC, любой план пока остаётся предварительным до тех пор, пока его не одобрят Москва и Киев, а также лидеры стран, которые должны будут участвовать в системе гарантий безопасности.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T13:05:11+00:00", "chat": "ЭХО / Новости"}
{"id": 16472, "text": "**Минцифры представило «белый список» онлайн-платформ, которые будут доступны в России даже при отключении мобильного интернета**. Как [сообщает](https://tass.ru/ekonomika/24974653) агентство ТАСС, речь идёт о списке «наиболее востребованных и социально значимых российских сервисов и сайтов». \n\nБесперебойный доступ будет обеспечен, в частности, к «Госуслугам», платформе для дистанционного голосования, сайтам президента и правительства РФ, а также к личным кабинетам операторов связи, службам доставки, такси, супермаркетам, навигаторам, маркетплейсам и социальным сетям. \n\nТехнические решения, позволяющие не блокировать эти ресурсы, уже разработаны: о планах по созданию «белого списка» российские власти [объявили](https://t.me/echoonline_news/15584) ещё в начале августа.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T12:26:22+00:00", "chat": "ЭХО / Новости"}
{"id": 16471, "text": "**Задержанной в Казахстане российской активистке Юлии Емельяновой грозит экстрадиция, правозащитники считают дело сфабрикованным**, [сообщает](https://t.me/ArkHelps/20986) «Ковчег». Емельянова летела через Казахстан транзитом, её задержали в аэропорту Алматы 31 августа и отправили под экстрадиционный арест.\n\nУголовное дело против Емельяновой было возбуждено в России в сентябре 2021 года. По версии следствия, она якобы украла у таксиста мобильный телефон стоимостью 12 тысяч рублей. При этом из её дома этот телефон в ходе обыска не изымали — его продемонстрировали девушке уже в отделе полиции, куда её доставили в ночной рубашке. «Дождь» [уточняет](https://t.me/tvrain/93785), что на допросе в России ей не давали спать, ходить в туалет и отказывали в бытовых нуждах.\n\nПо [данным](https://t.me/RussianAntiWarCommittee/4993) «Антивоенного комитета», уголовное дело поступило в один из судов Санкт-Петербурга в июле 2022 года, но Емельянова на заседание не явилась, так как к этому времени смогла покинуть Россию. \n\nПо мнению казахстанского адвоката Мурата Адама, которого для защиты активистки привлекло Казахстанское международное бюро по правам человека, в действительности девушку преследуют «из-за ранней деятельности в качестве наблюдателя в штабе» Навального, [сообщает](https://t.me/sotaproject/102517) телеграм-канал SOTA. \n\nВ эмиграции Емельянова участвовала в деятельности проектов Emigration for Action и Just Help, а также помогала российским политзаключенным.\n\n__Фото: «Дождь» / Telegram__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T11:51:04+00:00", "chat": "ЭХО / Новости"}
{"id": 16470, "text": "**Дональд** **Трамп опубликовал в Truth Social фото Владимира Путина, Си Цзиньпина и Нарендры Моди с комментарием о «потере» Индии и России.** Снимок был сделан во время саммита ШОС в Пекине.\n\n💬 __«Похоже, мы потеряли Индию и Россию в пользу мрачнейшего и глубочайшего Китая. Желаю им долгого и процветающего совместного будущего!»__, — [написал](https://truthsocial.com/@realDonaldTrump/posts/115151159839778614) Трамп.\n\nNBC со ссылкой на два источника в Белом доме [сообщает](https://www.nbcnews.com/politics/donald-trump/trump-pessimistic-russia-ukraine-wa-rcna229085), что Трамп всё пессимистичнее относится к перспективам своего посредничества для урегулирования войны в Украине, но в частных беседах говорил своим советникам, что «полон решимости» не испортить отношения с Путиным.\n\n__Фото: Дональд Трамп / Truth Social__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T11:04:16+00:00", "chat": "ЭХО / Новости"}
{"id": 16469, "text": "**Банк России продлил ограничения на снятие наличной иностранной валюты ещё на полгода,** [сообщает](https://www.cbr.ru/press/event/?id=26920) регулятор. Эти меры были введены 9 марта 2022 года — вскоре после начала российского вторжения в Украину. Согласно им, граждане, открывшие валютные счета до этой даты, могут снять наличными не больше 10 тысяч долларов (или эквивалент в другой валюте).  Наличные сверх этого лимита можно получить в рублях. Эти ограничения будут действовать как минимум до 9 марта 2026 года.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T10:49:16+00:00", "chat": "ЭХО / Новости"}
{"id": 16468, "text": "**Следствие просит отправить Аглаю Тарасову под домашний арест,** [сообщает](https://t.me/rbc_news/129708) РБК со ссылкой на пресс-службу Домодедовского суда. Заседание по избранию меры пресечения начнется в 14:30 мск.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T10:29:13+00:00", "chat": "ЭХО / Новости"}
{"id": 16467, "text": "**В московском аэропорту Домодедово задержали актрису Аглаю Тарасову из-за вейпа, в котором якобы было гашишное масло**. Об этом сообщают близкие к силовикам телеграм-каналы; государственное агентство ТАСС [подтвердило](https://t.me/tass_agency/335833) их информацию. Тарасова — дочь выступившей против войны актрисы Ксении Раппопорт.\n\nЭто произошло, когда Тарасова вернулась из Израиля, [по данным](https://t.me/mash/67552) телеграм-канала Mash — «пару дней» назад, по [данным](https://t.me/ostorozhno_novosti/40931) «Осторожно новости» — 29 августа. Baza [уточняет](https://t.me/bazabazon/40610), что вес гашишного масла составил 0,38 г.\n\nВозбуждено уголовное дело о контрабанде наркотиков, сегодня суд должен избрать ей меру пресечения.\n\nТарасова сыграла главную роль в фильме «Лёд», также она снималась в ленте «Холоп 2» и других фильмах и сериалах.\n\nЕё мать, актриса Ксения Раппопорт, осудила войну в Украине и выступила в суде в поддержку режиссёрки Евгении Беркович. В марте Раппопорт [рассказала](https://echofm.online/stories/kseniyu-rappoport-kotoraya-osudila-vojnu-i-vystupila-v-sude-v-evgenii-berkovich-veroyatno-lishili-poslednego-spektaklya-v-rossii), что её лишили последнего спектакля в России.\n\n__Фото: ТАСС__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T10:18:23+00:00", "chat": "ЭХО / Новости"}
{"id": 16466, "text": "**Власти Казахстана отрицают задержание министра иностранных дел Мурата Нуртлеу. **С опровержениями выступили официальный представитель МИД страны [Айбек Смадияров](https://t.me/pressmfakz/21348), а также министр культуры и информации [Аида Балаева](https://www.facebook.com/aida.balayeva.2025/posts/pfbid02yKmi4JNfJJXf9kyNBWJqLLYL2J17QQu9VGiz7PR6Z9ZFvAgcwi6QiLgQjpkVzmFrl).\n\nПосле их заявлений местное издание Orda, которое сообщало о задержании Нуртлеу со ссылкой на источники в силовых структурах, [выпустило](https://orda.kz/knb-horgos-i-smerti-kak-nurtleu-i-gadzhiev-pribirali-k-rukam-kazahstan-406321/) новый материал. Журналисты настаивают на достоверности своей информации, в том числе ссылаясь на отсутствие публичных фото или видео Нуртлеу за минувшие сутки.\n\nОднако МИД Казахстана [опубликовал](https://t.me/pressmfakz/21355) несколько фото с Нуртлеу сегодня утром. [Утверждается](https://t.me/pressmfakz/21354), что они были сделаны в ходе встречи министра с предпринимателем Алмазом Альсеновым. Подтверждений даты этой встречи ведомство не приводит.\n\nНакануне Orda [сообщала](https://t.me/echoonline_news/16420), что Нуртлеу задержали по возвращении с саммита ШОС в Пекине. Вместе с ним, по данным издания, были задержаны неназванные сотрудники Комитета национальной безопасности Казахстана и бизнесмен Гаджи Гаджиев.\n\n__Фото: МИД Казахстана / Telegram__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T09:41:07+00:00", "chat": "ЭХО / Новости"}
{"id": 16465, "text": "**Подтверждённое число убитых на войне с Украиной российских военных выросло до 128 115 человек. **Это результат совместного [исследования](https://www.bbc.com/russian/articles/cd9ydpexlvyo) «Русской службы Би-би-си» и издания «Медиазона». Согласно данным, полученным журналистами из открытых источников, более половины погибших — не кадровые военные, а добровольцы, мобилизованные и осуждённые, уехавшие на войну из исправительных колоний. По мнению экспертов, которое приводится  в публикации, реальные военные потери России могут быть значительно выше, поскольку тела существенного числа солдат ещё не опознаны или вообще находятся на поле боя.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T09:20:49+00:00", "chat": "ЭХО / Новости"}
{"id": 16464, "text": "**С начала года Финляндия депортировала 104 россиян, ранее получивших отказ в международной защите**, [сообщает](https://vot-tak.tv/88728680/deportacii-rossiyan-finlyandiya) «Вот так» со ссылкой на полицию страны. \n\nИз них 18 человек выдворили под конвоем — таких депортированных, по данным активистов, сажают на самолёт в Турцию или вывозят в эстонскую Нарву, так как доставить напрямую в Россию не могут из-за закрытой границы. Сколько человек, высланных из Финляндии, фактически вернулись в Россию, не уточняется.\n\nМассовые отказы в защите начались в конце 2024 года, когда миграционная служба приступила к рассмотрению заявок россиян, большинство из которых бежали от мобилизации и на протяжении двух лет находились в статусе соискателей. Власти аргументируют свои решения тем, что мобилизация в России якобы завершилась.\n\nПроблемы с получением убежища недавно также начались в Германии: в июле страна фактически [приостановила](https://t.me/echoonline_news/15285) выдачу россиянам гуманитарных виз. После выступлений общественности [стало известно](https://t.me/echoonline_news/16047), что эту программу разморозят, но, по [данным](https://t.me/echoonline_news/16250) «Репортёров без границ» на конец августа, выдачу виз журналистам так и не возобновили.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T08:52:18+00:00", "chat": "ЭХО / Новости"}
{"id": 16463, "text": "**Экс-президент США Джо Байден недавно перенёс операцию по удалению клеток рака кожи**, [сообщает](https://edition.cnn.com/2025/09/04/politics/joe-biden-remove-skin-cancer-mohs-surgery) CNN со ссылкой на пресс-секретаря Байдена. Он не уточнил, когда именно была проведена операция, но новость была опубликована после появления в Интернете видео, на котором бывший глава Белого дома запечатлён со шрамом на лбу.\n\nРечь идёт об операции по методу Мооса, предусматривающей последовательное удаление тонких слоёв кожи до тех пор, пока исследование под микроскопом не подтвердит отсутствие раковых клеток. Обычно её проводят для лечения быстрорастущих раковых образований, либо вновь появившихся после предыдущей терапии, либо локализованных на важных частях тела.\n\nВ мае у 82-летнего Байдена была диагностирована агрессивная форма рака простаты с метастазами в кости, он проходит лечение. В 2023 году ему была проведена операция по удалению из груди новообразования, которое по результатам исследования оказалось злокачественным.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T08:05:54+00:00", "chat": "ЭХО / Новости"}
{"id": 16462, "text": "", "date": "2025-09-05T07:26:44+00:00", "chat": "ЭХО / Новости"}
{"id": 16461, "text": "", "date": "2025-09-05T07:26:44+00:00", "chat": "ЭХО / Новости"}
{"id": 16460, "text": "", "date": "2025-09-05T07:26:44+00:00", "chat": "ЭХО / Новости"}
{"id": 16459, "text": "**В подконтрольной Украине части Донецкой области за минувшие сутки в результате российских ударов погибли пять человек, ещё двое ранены**, [сообщил](https://t.me/VadymFilashkin/10967) глава Донецкой областной военной администрации Вадим Филашкин.\n\nПо [данным](https://t.me/synegubov/17027) главы Харьковской областной администрации Олег Синегубова, общее число погибших после атак в сёлах Хотимля и Казачья Лопань достигло пяти человек, пострадавших — восьми человек. \n\nВ Запорожской области ранены семь человек. По [информации](https://t.me/ivan_fedorov_zp/24844) главы областной администрации Ивана Фёдорова, за сутки Россия нанесла 569 ударов по 14 населенным пунктам региона.\n\nВ Сумской области в результате атак БПЛА загорелись нежилые здания. Государственная служба по чрезвычайным ситуациям [отчиталась](https://t.me/dsns_telegram/49096) о локализации пожаров. \n\nТакже ГСЧС [подтвердила](https://t.me/dsns_telegram/49102) пожары в Днепропетровской области после ударов дронов, нацеленных на предприятие в Днепре. Они ликвидированы, пострадавших нет.\n\n__Фото: Работа пожарных в Сумской и Днепропетровской областях, ДСНС України / Telegram__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T07:26:44+00:00", "chat": "ЭХО / Новости"}
{"id": 16458, "text": "**В Новороссийске подростка арестовали по обвинению в участии в террористической организации из-за расклейки листовок**, [отчиталось](https://t.me/kubansledcom/6020) управление Следкома по Краснодарскому краю.\n\nПодозреваемый — 17-летний житель Славянска-на-Кубани. По версии обвинения, он, действуя по заданию «куратора», расклеивал на парапете вдоль набережной самодельные листовки, «оправдывающие идеологию терроризма и призывающие к совершению насильственных преступлений». \n\nНа опубликованной видеозаписи допроса юноша признаёт вину. О какой «террористической организации» идёт речь, не уточняется. Максимальное возможное наказание по вменённой ему статье составляет 20 лет лишения свободы.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T07:02:12+00:00", "chat": "ЭХО / Новости"}
{"id": 16457, "text": "**Путин заявил, что договориться с Украиной по ключевым вопросам будет «практически невозможно»**, передаёт госагентство РИА «Новости». Российский руководитель не продемонстрировал готовности к уступкам, комментируя перспективы прекращения войны против Украины. \n\nТак, по [словам](https://t.me/rian_ru/314706) Путина, в случае размещения в Украине иностранных войск они станут для России «законными целями». Если же будут достигнуты договорённости, которые приведут к долгосрочную миру, то в нахождении в Украине иностранных войск «нет смысла».\n\nПутин [утверждает,](https://t.me/rian_ru/314722) что территориальные договорённости, которые могут быть достигнуты в ходе переговоров, Украина должна утвердить на референдуме, а для его проведения — отменить военное положение.\n\nКроме того, Путин [повторил,](https://t.me/rian_ru/314719) что считает Москву «лучшим местом» для встречи с украинской стороной на высшем уровне, а предложения об организации такой встречи в выбранном Киевом месте [назвал](https://t.me/rian_ru/314723) «избыточными запросами».\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T06:39:34+00:00", "chat": "ЭХО / Новости"}
{"id": 16456, "text": "**Владимир Путин намекнул на возможность возобновления экономического сотрудничества с США. **Эти заявления он сделал, выступая на Восточном экономическом форуме во Владивостоке, передают государственные агентства ТАСС и РИА «Новости».\n\nПо [словам](https://t.me/tass_agency/335771) Путина, в США много тех, кто готов возобновить или начать новую работу с Россией. В частности, есть «хорошие предложения» сотрудничеству с американскими компаниями на Аляске. «Мы никаких палок не вставляем ни в какие колёса», — [сказал](https://t.me/rian_ru/314694) Путин, однако [нужно](https://t.me/tass_agency/335773) «политическое решение».\n\nЧто касается работы в России европейских компаний, то, как [утверждает](https://t.me/rian_ru/314673) Путин, «многие ждут — не дождутся, пока всякие ограничения политического характера отпадут и в любую секунду хотели бы возвратиться». Он подчеркнул, что это возможно лишь «исходя из текущих условий».\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T06:18:47+00:00", "chat": "ЭХО / Новости"}
{"id": 16455, "text": "**В Новосибирске, Омске и Петропавловске-Камчатском 7 сентября пройдут митинги за свободу интернета **— против ограничения работы мессенджеров и принуждения к переходу на отечественный мессенджер Max.** **Их проводит левое движение РКП(и), все акции согласованы с властями, [сообщили](https://t.me/rkp_i/5106) активисты.\n\nРанее партия «Рассвет», основанная политиком Екатериной Дунцовой, организовала аналогичный митинг в [Воронеже,](https://t.me/echoonline_news/16191) а КПРФ — в [Новосибирске.](https://t.me/echoonline_news/15909) В Перми чиновники сначала согласовали такой митинг партии «Рассвет», а два дня спустя без объяснения причин [отозвали](https://t.me/echoonline_news/15772) согласование.\n\nРоскомнадзор [подтвердил](https://t.me/echoonline_news/15694) блокировку звонков в иностранных мессенджерах WhatsApp Telegram 13 августа, объяснив это борьбой с мошенниками. До этого пользователи несколько дней массово жаловались на невозможность голосовых вызовов. Российские СМИ писали, что ограничить онлайн-звонки просили операторы мобильной связи.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-05T05:33:01+00:00", "chat": "ЭХО / Новости"}
{"id": 16454, "text": "Утренний выпуск новостей 📻\n\n❶ В ходе встречи «коалиции желающих» в Париже европейские лидеры созвонились с Дональдом Трампом. По информации источников Bild и Axios, разговор был «напряжённым» и по его результатам европейская сторона не ожидает от США введения новых санкций против России. Трамп и Уиткофф, в свою очередь, обвинили Европу в покупке российской нефти, что помогает российской военной машине.\n\n❷ США прекращают финансирование программы Section 333, сообщает FT со ссылкой на источники. Эта программа направлена на обучение и оснащение вооруженных сил стран Восточной Европы, которые могли бы оказаться на передовой в случае конфликта с Россией. Уже выделенных Конгрессом средств хватит до сентября 2026 года.\n\n❸ Накануне вечером в подконтрольной Украине части Харьковской области в результате удара беспилотников погибли двое жителей села Хотимля. Ещё трое пострадали, сообщил глава областной администрации Олег Синегубов. Также мониторинговые каналы сообщают о взрывах и пожаре после атаки дронов в Днепре — местные власти эту информацию пока не подтверждали.\n\n❹ На южной окраине Рязани, где находится НПЗ, после атаки БПЛА возник пожар, местные жители сообщали о взрывах. Губернатор Павел Малков отчитался о поражении восьми дронов и «устранении последствий» падения обломков «на территорию промышленного предприятия».\n\n❺ Уголовное дело о взятке против IT-миллиардера и бывшего члена совета директоров «Альфа-банка» и «Вымпелкома» Сергея Мацоцкого закрыто «в связи с его непричастностью к совершению преступления», сообщает госагентство ТАСС. Мацоцкий был заочно арестован и объявлен в розыск в июле.\n\n❻ Россия объявила в международный розыск журналиста, главного редактора сайта Agentura .ru Андрея Солдатова — его обвиняют в распространении «фейков» об армии, передаёт ТАСС. Солдатов специализируется на освещении деятельности российских спецслужб.\n\n❼ Власти Аргентины изъяли картину итальянского художника XVIII века Джузеппе Гисланди «Портрет графини Коллеони», в 1940 году похищенную нацистами у еврейского коллекционера Жака Гудстиккера, сообщает Reuters. Полотно находилось в доме дочери Фридриха Кадгиена — советника Германа Геринга. Кадгиен бежал в Аргентину после войны.", "date": "2025-09-05T05:00:27+00:00", "chat": "ЭХО / Новости"}
