{"id": 16661, "text": "**НАТО готовит оборонительный военный ответ на вторжение российских дронов в Польшу**, [сообщает](https://www.bloomberg.com/news/articles/2025-09-11/nato-working-on-defensive-measures-after-poland-drone-incident?srnd=homepage-europe) агентство Bloomberg cо ссылкой на источники. Штаб верховного главнокомандующего Объединёнными вооруженными силами НАТО в Европе генерала Алексуса Гринкевича уже занялся оценкой ситуации и определением военных поставок, необходимых для укрепления потенциала сдерживания. Источники утверждают, что последует также политический ответ на вторжение дронов.\n\nТем временем президент Франции Эммануэль Макрон уже [заявил](https://x.com/EmmanuelMacron/status/1966202056542175431), что  задействует три истребителя Rafale для защиты польского воздушного пространства и восточного фланга НАТО. __«Мы не поддадимся растущему запугиванию со стороны России»__, — написал он в социальной сети X.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T19:11:20+00:00", "chat": "ЭХО / Новости"}
{"id": 16660, "text": "**Албания стала первой в мире страной, назначившей ИИ-бота на должность министра**, [пишет](https://www.politico.eu/article/albania-apppoints-worlds-first-virtual-minister-edi-rama-diella/) Politico. Её зовут Диелла, что означает «солнечный свет» на албанском языке, а аватар представляет собой молодую женщину в традиционной албанской одежде. \n\nПо словам премьер-министра Эди Рамы, Диелла будет отвечать за государственные закупки. Глава албанского правительства рассчитывает, что использование ИИ поможет победить коррупцию, так как все решения по тендерам будут приниматься вне министерств.\n\nОтмечается, что Диелла уже знакома гражданам страны, поскольку она отвечает за платформу e-Albania, позволяющую местным жителям получать доступ практически ко всем государственным услугам в цифровом формате.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T18:46:35+00:00", "chat": "ЭХО / Новости"}
{"id": 16659, "text": "**Вторжение российских дронов на территорию Польши не было случайностью**, [пишет](https://www.welt.de/politik/plus68c2503914783f3062eebcf0/hoechstwahrscheinlich-absichtlich-brisante-neue-details-zum-drohnen-vorfall-in-polen.html) немецкая газета Welt. По данным, полученным от источников в НАТО, пять дронов направлялись прямо к базе, которая используется для поставок западного вооружения в Украину.\n\nВсего во время российской атаки на запад Украины границу с Польшей пересекли примерно 22-25 дронов, пишет Welt. Кроме того,  утром в среду ещё два дрона проникли на территорию НАТО в Литве. Источники Welt считают, что таким образом Россия тестировала реакцию НАТО — насколько быстро союзники реагируют и какими средствами борются с дронами.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T18:16:25+00:00", "chat": "ЭХО / Новости"}
{"id": 16658, "text": "**BistroVPN — быстрый и надёжный VPN для обхода блокировок**\n\n[BistroVPN](https://vpnpay.io/ru/bistrovpn/) возвращает доступ к нужной информации и сервисам — читайте, учитесь и работайте без ограничений.\n\nУстановка проста, работает на телефоне, компьютере, телевизоре и даже роутере.\n\nПопробуйте без риска: если сервис не подойдёт — в течение 7 дней вы сможете отказаться и вернуть деньги.\n\n[Подключайте BistroVPN](https://vpnpay.io/ru/bistrovpn/) себе и близким. Безопасный интернет — это не роскошь, а необходимость.\n\n#реклама", "date": "2025-09-11T17:58:52+00:00", "chat": "ЭХО / Новости"}
{"id": 16657, "text": "**Бывший кандидат в президенты Беларуси Николай Статкевич отказался покидать страну** **после освобождения из тюрьмы**, [пишет](https://nashaniva.com/376758) издание «Наша Нiва». \n\nСтаткевич вместе с другими вышедшими на свободу политзаключёнными был доставлен к границе с Литвой, но отказался переходить границу и, как [сообщает](https://t.me/lrtlt/6468) литовская телекомпания LRT, через некоторое время ушёл обратно вглубь территории Беларуси. \n\n__«Он находился на той стороне и в Литву не переходил, попыток пересечь границу не было. Сейчас его уже нет, потому что он удалился вглубь пункта»__, — цитирует LRT слова представителя службы охраны государственной границы Литвы Гедрюса Мишутиса.\n\nОб отказе Статкевича покидать Беларусь также [рассказал](https://t.me/tvrain/94081) «Дождю» советник лидера белорусской оппозиции Светланы Тихановской Денис Кучинский. __«Конечно, это серьезный поступок. И, безусловно, те люди, которые освобождены, должны иметь право оставаться в Беларуси или уезжать. Он решил вернуться»__, — констатировал Кучинский. По его словам, сейчас точное местонахождение и статус Статкевича неизвестны.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T17:36:16+00:00", "chat": "ЭХО / Новости"}
{"id": 16656, "text": "**Убийство соратника Дональда Трампа Чарли Кирка грозит ещё больше усилить политический раскол в США** — о риске дальнейшей дестабилизации говорят опрошенные «Эхом» эксперты.  \n\n__«Это событие может привести к ужесточению, скажем так — повышению градуса повестки как среди сторонников Дональда Трампа, так и с со стороны его противников»__, — рассказал Антон Пеньковский, американист и аналитик Агентства евроатлантического сотрудничества. \n\n__«Важно подчеркнуть, что американское общество всегда было поляризовано, но этот вопрос становится всё более острым»__, — добавляет американист Александра Филиппенко.  \n\nСам Трамп уже обвинил в гибели Кирка «радикальных левых», которые якобы «годами приравнивали таких прекрасных американцев, как Чарли, к нацистам и худшим мировым преступникам». Эксперты предполагают, что расправа над консерватором может оттолкнуть часть избирателей от Демократической партии.\n\n__«Можно относиться как угодно к Чарли Кирку, но он был фигурой очень и очень влиятельной. И он все время говорил о том, что он хочет разговаривать. Он ездил по кампусам американских университетов, в том числе с лозунгом \"попробуй меня переубедить\". Он предлагал любому человеку задать ему вопрос, с ним подискутировать, пообщаться. Это диалог, это не через насилие. И логика вытекает из этого такая: республиканцы за диалог. А что же с демократами? Вопрос. То есть это приведёт к ухудшению ситуации для демократической партии и усилению голосов консервативных американцев»__, — говорит эксперт. \n\nС этой точкой зрения согласен и Пеньковский. __«Мы точно знаем, что это это убийство уже ставится в один ряд с покушениями на Дональда Трампа в прошлом году; и таким образом сторонники Трампа  напоминают о том, что их политические оппоненты используют насилие, что неприемлемо в политике и маргинализирует повестку демократов»__, — говорит он. \n\nПри этом стоит отметить, что видные демократические деятели США категорически осудили как само преступление, так и насилие в целом.\n\n💬 __«В нашей стране нет места такому насилию. Оно должно прекратиться немедленно»__, — [Джо Байден, бывший президент, демократ.](https://x.com/JoeBiden/status/1965884787543171185)\n\n💬 __«Мы пока не знаем, что мотивировало человека, застрелившего Чарли Кирка, но подобному отвратительному насилию не место в нашей демократии»__, — [Барак Обама, бывший президент, демократ.](https://x.com/BarackObama/status/1965889591090753651)\n\nСегодня газета The Wall Street Journal со ссылкой на источники [сообщила,](https://www.wsj.com/livecoverage/charlie-kirk-shot/card/ammunition-in-kirk-shooting-engraved-with-transgender-antifascist-ideology-sources-pdymd1sXXMSlVRhpvR4b) что в лесу неподалёку от места убийства была найдена винтовка, в патроннике которой находилась гильза, а в магазине — три патрона с выгравированными лозунгами трансгендерной и антифашистской тематики. Предполагается, что Кирка могли убить именно из этого оружия. \n\nФБР тем временем предложило награду в $100 тыс. за информацию о причастных к убийству, а также опубликовало [фотографии](https://x.com/fbisaltlakecity/status/1966169520403525760?s=52&t=-zqWkjKno9poOXw43b442w) возможного подозреваемого. \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T17:03:25+00:00", "chat": "ЭХО / Новости"}
{"id": 16655, "text": "**Группа видных республиканцев и демократов призвала ввести санкции против фигурантов «списка Навального».** Члены Хельсинкской комиссии Конгресса США направили письмо с такой просьбой госсекретарю Марко Рубио и министру финансов Скотту Бессенту. Документ, подписанный четырьмя конгрессменами, [опубликовал](https://x.com/teamnavalny/status/1966155626364703187?s=46&t=IG_nGBtOwz_Rsal2B3vvZg) ФБК.\n\nСреди прочего, в послании говорится, что фигуранты списка ФБК «связаны с коррумпированной сетью российской власти и причастны к грубым нарушениям прав человека в России и в Украине».\n\n[«Список Навального»](https://fbk.info/materials/US_Navalny_List_50.pdf) — это перечень из 50 ключевых соратников Владимира Путина и «разжигателей войны». В их числе — миллиардер Роман Абрамович, глава Роскомнадзора Андрей Липов, замглавы Минобороны Анна Цивилёва и дирижёр Валерий Гергиев. Список был составлен членами семьи и коллегами Алексея Навального в ответ на убийство политика.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T16:16:44+00:00", "chat": "ЭХО / Новости"}
{"id": 16654, "text": "**Польша разместит около 40 000 солдат на границах с Беларусью и Россией**. Об этом [сообщает](https://tvpworld.com/88865149/poland-deploys-40000-soldiers-to-border-as-russia-holds-drills) польская новостная телекомпания TVP World со ссылкой на замминистра обороны страны Цезария Томчика. Завтра в Беларуси должны начаться военные учения «Запад‑2025» — это и побудило Польшу выдвинуть крупную группировку военных к восточной границе.\n\nРанее Польша уже [объявила](https://t.me/echoonline_news/16644) о закрытии границы с Беларусью. Министр иностранных дел Польши Радослав Сикорский подчеркнул, что Польша относится к российской угрозе со «смертельной серьёзностью». Он уже говорил, что в ходе манёвров Россия и Беларусь будут отрабатывать «очень агрессивные сценарии», напомнив, что аналогичные учения предшествовали вторжению России в Грузию в 2008 году и нападению на Украину.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T15:29:58+00:00", "chat": "ЭХО / Новости"}
{"id": 16653, "text": "**Портрет дня: Чарли Кирк — правый активист и соратник Трампа, убитый на встрече в кампусе университета Юты**\n\n**Что случилось?**\n\n10 сентября на американского консерватора Чарли Кирка совершил покушение неизвестный. Единственный выстрел прозвучал во время его выступления в кампусе Университета в штате Юта Utah Valley. 31-летний активист получил огнестрельное ранение в шею, был доставлен в больницу в критическом состоянии и вскоре скончался. Преступника пока не задержали. \n\n**Активизм вместо колледжа**\n\nЧарльз Джеймс Кирк родился в 1993 году в пригороде Чикаго в семье психолога и архитектора. С детства участвовал в общественной жизни: был бойскаутом, организовал кампанию по снижению цен на печенье в школьной столовой, в 17 лет помогал с избирательной кампанией сенатору-республиканцу.\n\nВ старших классах Кирк написал статью о «либеральной идеологической обработке школьных учебников» для крайне правого портала Breitbart News, после публикации которой он стал частым гостем на ресурсах консервативной медиакомпании Fox. Кирк поступил в местный колледж Харпер, но бросил учёбу, чтобы посвятить себя активизму. \n\n**Сеть НКО и обвинения в коррупции**\n\nВ 19 лет Чарли Кирк основывает Turning Point USA (TPUSA) — некоммерческую организацию, чья миссия «выявлять, обучать, готовить и организовывать студентов для продвижения принципов свободы, свободного рынка и ограниченного правительства». Сторонники организации выступают против движения Black Lives Matter, верят в теорию заговора о культурном марксизме, а также поддерживают право граждан на владение оружием. Сам Кирк заявлял, что считает необходимым «понести потери в несколько смертей от огнестрельного оружия каждый год» ради права на владение оружием.\n\nОрганизацию обвиняли в коррупции и получении денег за поддержку Трампа, хотя НКО запрещено проводить политическую агитацию. Доходы TPUSA, согласно публичным налоговым декларациям, выросли с 4,3 млн долларов в 2016 году до почти 39,8 млн долларов в 2020 году, писала The Guardian. В 2020 году The Washington Post сообщала, что Кирк получил зарплату в размере более 325 тысяч долларов. Расследовательская организация ProPublica утверждала, что финансовый аудит TPUSA не проводился независимыми экспертами.\n\n**Убеждения и взгляды** \n\nКирк нередко повторял нарративы теорий заговора и республиканской пропаганды, в том числе активно распространял неподтвержденные теории о COVID-19. Выступал за запрет абортов в случаях, когда беременность не угрожает жизни матери, призывал родителей препятствовать получению их дочерьми противозачаточных препаратов.\n\nКирк выступал против вовлечения Америки в конфликт Израиля и Ирана. Войну России и Украины называл «пограничным спором» и призывал уделять больше внимания ситуации на границе США и Мексики, чем войнам других стран.\n\nАктивист регулярно проводил встречи со сторонниками и оппонентами под лозунгом «Докажи, что я не прав», на которых приглашал желающих к микрофону и вступал с ними в дискуссию. На одном из таких мероприятий в Университете Юты Кирк отвечал на вопрос о числе массовых стрельб в США, совершённых трансгендерными людьми. В этот момент его убили выстрелом из винтовки с крыши здания напротив. \n\n[**Подробнее**](https://echofm.online/portret-dnya/portret-dnya-charli-kirk-pravyj-aktivist-i-soratnik-trampa-ubityj-na-vstreche-v-kampuse-universiteta-yuty)\n\n[**Без VPN**](https://iaudztwsgbeznoys.1tvv.live/portret-dnya/portret-dnya-charli-kirk-pravyj-aktivist-i-soratnik-trampa-ubityj-na-vstreche-v-kampuse-universiteta-yuty)\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T14:51:13+00:00", "chat": "ЭХО / Новости"}
{"id": 16652, "text": "**Бренд «Армия России» закрывает все 35 магазинов из-за нерентабельности**, — об этом [сообщает](https://t.me/mash/67721) телеграм-канал Mash. Бренд, продававший «патриотичную» одежду и аксессуары в милитари-стиле, существовал с 2015 года. __«В то время мы наблюдали такой стремительный рост уважения к военной тематике у населения. Была очень популярна продукция в стиле \"Вежливые люди\"»__, — говорил сооснователь марки Павел Арнольд. \n\nВ 2016 году напротив посольства США на Новинском бульваре открылся флагманский магазин «Армии России» — тогда об этом событии много писали федеральные СМИ. \n\nБренд принадлежал АО «Военторг». Год назад главу этой компании Владимира Павлова [арестовали](https://www.bbc.com/russian/articles/cley0p8jl7vo) по делу о хищениях на 400 млн рублей при исполнении госконтрактов для нужд Минобороны. \n\nЗамгендиректора «Военторга» Аслан Рзаев в разговоре с ТАСС [заявил](https://t.me/tass_agency/337009), что информация о закрытии магазинов не соответствует действительности. __«В настоящий момент мы, наоборот, по проекту развития открываем 16 магазинов»__, — заверил он.\n\n__Видео: Mash / Telegram__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T14:24:39+00:00", "chat": "ЭХО / Новости"}
{"id": 16651, "text": "**Писателя Дмитрия Быкова внесли в реестр террористов и экстремистов** **Росфинмониторинга**. Его имя появилось в [реестре](https://www.fedsfm.ru/documents/terrorists-catalog-portal-act) под номером 3465.\n\nВ августе писатель был заочно арестован Черемушкинским судом Москвы по обвинению в распространении «фейков» про российскую армию. Также его обвиняют в неисполнении обязанностей «иностранного агента». \n\nС 2022 года Быков живёт в США и преподаёт в Корнеллском университете.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T13:58:09+00:00", "chat": "ЭХО / Новости"}
{"id": 16650, "text": "**Аэропорт Краснодара открылся для обслуживания рейсов впервые с февраля 2022 года**, [сообщает](https://t.me/favt_ru/4754) Росавиация. Согласно заявлению ведомства, оба терминала, аэродром и спецтехника находятся в полной готовности. \n\nПервый регулярный рейс в Краснодар выполнит «Аэрофлот» 17 сентября из Москвы. По словам гендиректора авиакомпании, в этом же месяце «Аэрофлот» планирует запустить рейсы в Краснодар из Петербурга, Екатеринбурга, Красноярска, Уфы, Казани и Новосибирска. Сообщается и о планах восстановить международную программу полётов из Краснодара.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T13:25:52+00:00", "chat": "ЭХО / Новости"}
{"id": 16649, "text": "**Российские власти снова обсуждают повышение налогов — в том числе увеличение ставки НДС до 22%. **Об этом** **[сообщает](https://thebell.io/pravitelstvo-obsuzhdaet-novoe-povyshenie-nalogov-radi-prodolzheniya-voyny-odin-iz-variantov--povyshenie-nds-do-22) The Bell со ссылкой на источники. По их словам, окончательное решение ещё не принято, но самой идее повышения налогов альтернативы нет.\n\nПовышение НДС называют самым вероятным способом сдержать рост дефицита бюджета на фоне непомерных военных расходов. При этом обсуждаются и другие варианты повышения налогов — например, на прибыль или НДФЛ. \n\nНДС — ключевой налог для федерального бюджета, отмечает The Bell. Вместе с налогом на добычу полезных ископаемых (НДПИ) в 2024 году он обеспечил 70% поступлений в бюджет. \n\nОпределиться с вариантами повышения налогов властям, вероятно, придётся уже в ближайшие недели: в конце сентября правительство обычно вносит в Думу проект бюджета на будущий год.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T13:03:03+00:00", "chat": "ЭХО / Новости"}
{"id": 16648, "text": "**Колебания курса доллара — это «рыночные процессы»**, [заявил](https://www.interfax.ru/russia/1046694) пресс-секретарь президента Дмитрий Песков в ответ на просьбу прокомментировать ситуацию с ростом внебиржевого курса валют. \n__\n«Это не прерогатива Кремля – считать курс доллара»__, — отметил представитель Кремля, добавив, что __«в целом макроэкономическая ситуация продолжает оставаться спокойной, надёжной, предсказуемой, несмотря на достаточно неспокойное положение дел в мировой экономике»__. \n\nСтоимость евро на межбанковском рынке впервые с апреля [превысила](https://www.kommersant.ru/doc/8025696) 100 рублей. Курс доллара превысил 84 рубля. Аналитики ожидают, что к концу года доллар может стоить около 90 рублей.\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T12:37:09+00:00", "chat": "ЭХО / Новости"}
{"id": 16647, "text": "**Александр Лукашенко освободил 52 белорусских политзаключенных после встречи с представителем Трампа Джо Коулом в Минске. **Их доставили в Литву, [написал](https://x.com/GitanasNauseda/status/1966096794472849875) президент страны Гитанас Науседа. США в ответ сняли санкции с авиакомпании «Белавиа», объявил Коул. \n\nСреди освобождённых — шесть граждан Литвы, по двое граждан Латвии, Польши и Германии, один гражданин Великобритании и один — Франции, сообщает пресс-служба Лукашенко. Их судили за «шпионскую деятельность» и «экстремизм».\n\nНа свободу также [вышел](https://spring96.org/be/news/118643) политик Николай Статкевич, который был кандидатом в президенты Беларуси в 2010 году и также собирался участвовать в выборах 2020-го года. В 2021 году его приговорили к 14 годам заключения по статье об «организации массовых беспорядков». Освобождены также философ Виктор Мацкевич, осуждённый в 2022 году за «создание экстремистского формирования», и анархист Николай Дедок.\n\nПо итогам встречи Джо Коул заявил, что США «очень хотят» нормализовать отношения с Беларусью и вернуть посольство в Минск (сейчас посол США в Беларуси находится в Литве). Представитель Трампа также добавил, что, по мнению Вашингтона, Минск может стать важнейшим американским союзником в регионе. \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T12:01:23+00:00", "chat": "ЭХО / Новости"}
{"id": 16646, "text": "**«Яндекс» ещё в 2019 году согласовал с ФСБ слежку за пользователями своих сервисов, установка оборудования для этого почти завершена.** К такому выводу [пришло](https://www.agents.media/yandeks-eshhe-v-2019-godu-soglasoval-s-fsb-ustanovku-oborudovaniya-dlya-slezhki-za-polzovatelyami-a-k-2023-godu-vypolnil-bolshuyu-chast-rabot/) «Агентство» на основе сведений из административных протоколов на компанию за последние годы. \n\nЖурналисты совместно с IT-экспертами изучили 43 судебных постановления о различных требованиях к «Яндексу». Из них следует, что в 2019 году компания согласовала с ФСБ план установки оборудования для слежки за пользователями, к началу 2022-го частично установила его, а на данный момент работы находятся на заключительном этапе. \n\nТак, в марте 2022 года мировой суд оштрафовал «Яндекс» на 10 тысяч рублей за неисполнение предписания о предоставлении круглосуточного доступа к своей информационной системе. Адвокат компании на заседании говорил, что поисковик «предпринял все возможные меры» для выполнения этого требования.\n\nВ феврале и марте 2023 года силовики через суд требовали от «Яндекса» предоставить ключи для расшифровки сообщений в сервисах «Яндекс.Календарь», «Яндекс.Избранное», «Яндекс.Еда», «Яндекс.Недвижимость» и Auto.ru. Компания признала вину и пообещала начать работу по дешифровке данных. \n\nО согласовании с ФСБ плана по интеграции систем слежки в сервисы «Яндекса» стало известно из решения московского мирового суда за май 2023 года. В протоколе говорится, что спецслужба договорилась об этом с компанией в июле 2019 года, но «Яндекс» дважды срывал сроки по сервису «Услуги». \n\nВ 2024 году ФСБ требовала у «Яндекса» предоставить доступ к телефонам курьеров и почтам заказчиков сервиса «Еда». Защитник поисковика заявил, что тот выполняет требования закона «в полном объёме», но нормы о предоставлении контактных данных в нём нет. \n\nВ 2025 году суды вынесли не менее 26 решений по административным протоколам о неисполнении «Яндексом» предписаний ФСБ, однако штрафы были символическими. Среди сервисов, за которые наказывали поисковик, были «Яндекс.Карты», «Кинопоиск» и умный дом «Алиса». \n\nВсего с 2014 по 2025 годы государство обязало «Яндекс» установить оборудование для слежки за пользователями не менее своих 29 сервисов. Как отметил  в разговоре с «Агентством» эксперт Леонид Юлдашев, протоколы судов показывают, что до 2023 года «Яндекс» и ФСБ согласовывали общие параметры сотрудничества, а после уже уточняли отдельные детали. \n\nНа момент публикации материала «Яндекс» не ответил на запросы «Агентства». \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T11:15:03+00:00", "chat": "ЭХО / Новости"}
{"id": 16645, "text": "**Британский посол в США отправлен в отставку из-за связи с Джеффри Эпштейном. **Об увольнении Питера Мандельсона сообщил в Палате общин министр иностранных дел Великобритании Стивен Доути. \n\n__«Электронные письма Мандельсона показывают, что глубина и масштаб его отношений с Джеффри Эпштейном существенно отличаются от тех, которые были известны на момент его назначения»__, — заявил глава МИД.\n\nКак [отмечает](https://news.sky.com/story/politics-latest-angela-rayner-starmer-labour-badenoch-farage-reform-12593360?postid=10159281#liveblog-body) Sky News, среди главных причин увольнения было «предположение Мандельсона, что первое осуждение Эпштейна было неправомерным и должно быть оспорено». При этом ещё накануне британский премьер-министр Кир Стармер заявил, что посол пользуется его полным доверием и прошел тщательную проверку перед назначением на высшую должность.\n\nФинансист Джеффри Эпштейн, осуждённый за изнасилование несовершеннолетней в 2008 году, был снова задержан в США летом 2019-го. Его обвинили в торговле девушками и склонении их к проституции. В августе того же года фигурант дела покончил с собой в тюрьме, не дождавшись суда. \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T10:37:08+00:00", "chat": "ЭХО / Новости"}
{"id": 16644, "text": "**Польша закроет границу с Беларусью на неопределенный срок. **Об этом [сказал](https://www.tokfm.pl/polityka/manewry-zapad-polska-zamyka-granice-kierwinski-w-tok-fm-obawiamy-sie-prowokacji) глава МВД страны Марчин Кервиньский в интервью радиостанции TokFM. \n\n__«Я хочу уточнить, что граница будет закрыта не только на время учений \"Запад-2025\". Закрытие границы бессрочное. Мы будем постоянно анализировать ситуацию»__, — сказал Кервиньский. \n\nОн добавил, что власти Польши опасаются «провокаций в самом широком смысле», в том числе усиления миграционного давления и попыток проникновения через границу «лиц, представляющих угрозу безопасности». \n\nТакже Польша на три месяца закрыла воздушное движение вдоль восточной границы, [сообщило](https://x.com/DowOperSZ/status/1966016581739102550) оперативное командование Вооруженных сил страны в сети X. Исключением [станут](https://www.rmf24.pl/fakty/polska/news-ruch-lotniczy-we-wschodniej-polsce-ograniczony-jest-decyzja,nId,8019508) полеты военных самолетов, а также государственной и санавиации, согласованные Агентством польской авиационной навигации. Вслед за Польшей о закрытии воздушного пространства на границе с Россией и Беларусью объявила и Латвия.\n\nНакануне воздушное пространство Польши [нарушили](https://t.me/echoonline_news/16623) беспилотники предположительно российского происхождения. Власти ЕС и военные эксперты полагают, что они могли быть запущены с территории Беларуси. На радарах зафиксировали 19 дронов. В стране нашли обломки 16 из них.\n\nСовместные учения российских и белорусских войск «Запад-2025» пройдут с 12 по 16 сентября. Польские власти отмечают, что на них планируется имитировать полномасштабный конфликт с силами НАТО. \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T09:22:34+00:00", "chat": "ЭХО / Новости"}
{"id": 16643, "text": "**Политзаключенному Алексею Горинову в четвёртый раз продлили ШИЗО. **Горинова оставили в штрафном изоляторе ИК №10 в Рубцовске Алтайского края ещё на 14 дней — до 24 сентября, [сообщает](https://t.me/ovdinfo/26522) «ОВД-Инфо». \n\nФормальным поводом для продления содержания экс-мундепа в ШИЗО стало то, что он якобы не держал руки за спиной. Сам Горинов подчеркивает, что старается не давать повода для наказаний, но каждый раз комиссия назначает ему новый срок по одной и той же схеме. \n\nГоринова [держат](https://t.me/echoonline_news/16098) в штрафном изоляторе уже больше полутора месяцев, хотя максимальный срок пребывания там — 15 суток. Впервые его отправили в ШИЗО 21 июля. Начальник карантинного отделения колонии счёл нарушением, что Горинов хранил в тумбочке очки. Новые «нарушения» начальство колонии находило каждый раз, когда у него заканчивался срок пребывания в изоляторе. \n\nАлексей Горинов [отбывает](https://t.me/echoonline_news/10562) многолетний срок по делам о «военных фейках» и «оправдании терроризма».\n\n__Фото: «Медиазона»__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T08:13:48+00:00", "chat": "ЭХО / Новости"}
{"id": 16642, "text": "", "date": "2025-09-11T07:50:43+00:00", "chat": "ЭХО / Новости"}
{"id": 16641, "text": "", "date": "2025-09-11T07:50:43+00:00", "chat": "ЭХО / Новости"}
{"id": 16640, "text": "", "date": "2025-09-11T07:50:43+00:00", "chat": "ЭХО / Новости"}
{"id": 16639, "text": "**В Мехико на шоссе взорвалась автоцистерна с газом: погибли не менее четырех человек, пострадали 90, сгорело больше 20 автомобилей. **Начато расследование причин аварии, [сообщает ](https://apnews.com/article/mexico-gas-tanker-explosion-382425b134e2b2751a526aec1fbbe601)Associated Press. \n\nПо данным агентства, грузовик, который перевозил 49,5 тысяч литров топлива, перевернулся и взорвался на одной из центральных городских магистралей. Пострадавшие получили ожоги второй-третьей степени.\n\nПредварительная проверка показала, что грузовик не был застрахован для перевозки газа. Журналисты заметили на цистерне логотип компании Silza, однако представитель компании в разговоре с AP [сказал](https://apnews.com/article/mexico-gas-tanker-explosion-5a33dbd858958bb8e376e29d5a3601bc), что грузовик ей не принадлежит.\n\nAP отмечает, что для нагрева воды и готовки в большинстве жилых домов и предприятий Мексики используется жидкий пропан, и авария привлекла внимание к «тысячам грузовиков с газом», ежедневно курсирующим по стране. Предыдущий подобный инцидент [произошел](https://apnews.com/general-news-8f36165160235a5db2df397f55673d56) в 2020 году, когда в при взрыве автоцистерны с газом на западе Мексики погибли 13 человек.\n\n__Фото/видео: Associated Press / AFP__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T07:50:43+00:00", "chat": "ЭХО / Новости"}
{"id": 16638, "text": "**За ночь Россия атаковала Украину 66 ударными беспилотниками. **62 из них удалось сбить или подавить, четыре попали в объекты в трех украинских областях, [отчитались](https://t.me/kpszsu/42146) в Воздушных силах ВСУ. \n\nПо данным украинских военных, в ходе ночной атаки были задействованы БПЛА моделей «Шахед» (таких аппаратов было более 50) и «Гербера». Дроны запускали из Краснодарского края, Курской и Ростовской областей. \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T07:15:36+00:00", "chat": "ЭХО / Новости"}
{"id": 16637, "text": "**Трамп обвинил в убийстве Чарли Кирка «радикальных левых».** Такое заявление президент США [сделал](https://www.youtube.com/watch?v=-q1N6Akpz9c) в ходе обращения из Овального кабинета. При этом стрелок ещё не задержан, его личность не установлена. \n\n__«Радикальные левые годами приравнивали таких прекрасных американцев, как Чарли, к нацистам и худшим мировым преступникам. Эта риторика напрямую ответственна за терроризм, который мы наблюдаем сегодня в нашей стране, и это нужно остановить прямо сейчас»__, — сказал Трамп. \n\nАмериканский лидер пообещал, что его администрация «установит каждого, кто причастен к убийству Кирка и другому политическому насилию». Среди случаев «леворадикального насилия» Трамп упомянул покушение на себя в ходе предвыборной кампании в 2024 году, убийство руководителя UnitedHealthcare Брайана Томпсона в декабре, а также «атаки на агентов миграционной полиции».\n\nПри этом, как [обращает](https://www.theguardian.com/us-news/live/2025/sep/10/donald-trump-jeffrey-epstein-tariffs-immigration-crime-us-politics-live-news-updates?CMP=share_btn_url&page=with%3Ablock-68c226f98f08d80fd0f11cb7#block-68c226f98f08d80fd0f11cb7) внимание The Guardian, Трамп ничего не сказал о нападениях на демократов — например, [убийстве](https://t.me/echoonline_news/14145) члена палаты представителей штата Миннесота Мелиссы Хортман и её мужа. \n\nАмериканского ультраправого активиста Чарли Кирка застрелили 10 сентября во время дебатов в Университете долины Юта. 31-летний Кирк был основателем консервативного студенческого объединения Turning Point USA, поддерживал Трампа и выступал против военной помощи Украине. \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T06:42:00+00:00", "chat": "ЭХО / Новости"}
{"id": 16636, "text": "**В Белгороде продлили запрет на работу торговых центров и перевели школы на дистанционный формат из-за налета украинских БПЛА. **О «тяжёлой обстановке» в городе [сообщил](https://t.me/vvgladkov/15884) губернатор Вячеслав Гладков. \n\nВ результате удара беспилотника пострадал один мирный житель, добавил Гладков. Мужчина получил минно-взрывную травму и осколочные ранения живота и руки. \n\nТакже губернатор сообщил о повреждении «социального объекта» из-за атаки второго БПЛА.  \n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T06:23:37+00:00", "chat": "ЭХО / Новости"}
{"id": 16635, "text": "", "date": "2025-09-11T05:49:12+00:00", "chat": "ЭХО / Новости"}
{"id": 16634, "text": "", "date": "2025-09-11T05:49:12+00:00", "chat": "ЭХО / Новости"}
{"id": 16633, "text": "", "date": "2025-09-11T05:49:12+00:00", "chat": "ЭХО / Новости"}
{"id": 16632, "text": "**В Сумах спасатели потушили пожар, возникший в одном из учебных учреждений после удара российского беспилотника. **Об этом [сообщила](https://t.me/dsns_telegram/49505) ГСЧС Украины. \n\nАтака произошла около часа ночи 11 сентября. Здание школы получило серьёзные повреждения, возникло возгорание. \n\nУдарной волной выбило окна в окрестных жилых домах, повреждён транспорт. \n\n__Фото/видео: ГСЧС Украины__\n\n[@Эхо/Новости](https://t.me/echoonline_news)", "date": "2025-09-11T05:49:12+00:00", "chat": "ЭХО / Новости"}
{"id": 16631, "text": "Утренний выпуск новостей 📻\n\n❶ В США после допроса отпустили задержанного по подозрению в убийстве правого активиста Чарли Кирка, сообщил глава ФБР Каш Патель. Это уже второй задержанный по делу об этом покушении, подозрения в отношении которого не оправдались. Расследование продолжается. \n\n❷ Польша после вторжения российских беспилотников в её воздушное пространство запросила у союзников по НАТО дополнительные системы ПВО и технологии борьбы с БПЛА, сообщают источники Bloomberg. В частности, речь идет о зенитных ракетных комплексах и авиации.\n\n❸ За ночь над территорией России сбили 17 украинских беспилотников, утверждают в Минобороны. Больше всего — шесть и пять — сбито в Воронежской и Белгородской областях.\n\n ❹ В Сумской области после удара российского БПЛА повреждено здание образовательного учреждения. Также выбило окна в жилых многоэтажках. Местные власти публикуют фотографии, на которых видно пожар в одном из зданий. \n\n❺ Член палаты представителей США Джо Уилсон сообщил о внесении в Конгресс законопроекта о восстановлении поправки Джексона — Вэника, которая позволит прекратить любую торговлю с Россией. Законопроект внесли после вторжения российских БПЛА в Польшу. Поправка впервые была принята в 1974 году. Она вводила запрет на торговлю со странами, препятствующими эмиграции или нарушающими права человека. Закон отменили при Бараке Обаме.\n\n❻ Американская технологическая компания Oracle заключила с OpenAI контракт на $300 млрд на сдачу в аренду дата-центров для облачных вычислений, сообщает WSJ. Общая мощность техники составит 4,5 гигаватт, что сопоставимо с 4 млн жилых домов. Накануне акции Oracle выросли в цене почти на 40%, а основатель компании Ларри Эллисон стал самым богатым человеком в мире — его состояние достигло 393 млрд долларов.\n\n❼ Экс-губернатор Курской области Алексей Смирнов признался в получении взяток на сумму около 30 млн рублей в рамках сделки со следствием, сообщает ТАСС со ссылкой на источники в правоохранительных органах. Деньги он брал по контрактам на строительство укреплений на границе с Украиной.", "date": "2025-09-11T05:04:18+00:00", "chat": "ЭХО / Новости"}
