{"id": 2932, "text": "", "date": "2025-09-25T18:50:31+00:00", "chat": "Balance Trade"}
{"id": 2931, "text": "", "date": "2025-09-25T18:50:31+00:00", "chat": "Balance Trade"}
{"id": 2930, "text": "", "date": "2025-09-25T18:50:31+00:00", "chat": "Balance Trade"}
{"id": 2929, "text": "Апдейт\n💎Пришёл даймонд, последние были 29.08, а значит появляется синхронный спрос на споте и фьючах \n1️⃣Соотношение спроса и предложения на глубине 5% по битку **почти** такое-же, как было 22.06 \nНа глубине 10% еще не дотягиваем до разворотных значений \n2️⃣Маркет индексы люто перепроданы = жди хода покупателя😏\n3️⃣На эфире сбросили по маркету почти половину асков, о которых писал утром. Уже смотрится не так страшно, но ещё есть, что пустить продавцу по рынку. \n4️⃣Куча асков, которые мы обсуждали на двух последних обзорах реализована по маркету (либо мы ушли от них и они уже не влияют на цену) \nЗдесь включается лимитный покупатель\nЕсть лонговое пересечение 2.5-10 \nЛиквидаций хоть жопой жуй, но они выкупаются чьей-то мохнатой рукой) \n\nИтого: данные метрик уже хороши, но могут быть ещё лучше) Будут ли? Я не могу знать, но точно знаю, что когда включится маркет-покупатель, цены будут уже выше😉 \nНО! Это ещё не та точка, где можно заоллынить) Ухх слово то какое)) В общем не все паззлы еще сошлись, чтоб закотлетить) Но тефтельку взять уже можно)) \n\n🕯[Balance Trade](https://t.me/balance_trade_public) | 🌐[Channel](https://t.me/BalanceTradeChannel) \n🔥[Balance Чат](https://t.me/+-tg0RpO6UrBiODky)| ▶️[YouTube](https://www.youtube.com/@BalanceTrade)", "date": "2025-09-25T18:50:31+00:00", "chat": "Balance Trade"}
{"id": 2928, "text": "", "date": "2025-09-25T08:00:17+00:00", "chat": "Balance Trade"}
{"id": 2927, "text": "", "date": "2025-09-25T08:00:16+00:00", "chat": "Balance Trade"}
{"id": 2926, "text": "", "date": "2025-09-25T08:00:16+00:00", "chat": "Balance Trade"}
{"id": 2925, "text": "Просили подсветить, что сейчас интересного. \n1️⃣- 2️⃣На текущий момент эфир задавливают спотом, причем внушительными объёмами, аски переезжают ниже.\nВ это-же время сбросили объём фьючерсов по маркету и на фьючах новых асков не наблюдаю. \nВо время ликвидаций растёт лонговый открытый интерес, т.е. в это время кто-то жирный набирает позицию на чужих ликвидациях. \n3️⃣На фьючерсах дельта спроса уже достигла экстремальных значений. После такого были еще заколы на 5-8% по эфиру, но впоследствии это приводило к полноценной лонг-фазе.\nВ идеале - получить кульминацию продаж, где сбросят по маркету эти спотовые аски, что переезжают ниже.\n4️⃣Сегодняшний день богат на события, на новостях как0раз можем получить добивание по маркету\n\n🕯[Balance Trade](https://t.me/balance_trade_public) | 🌐[Channel](https://t.me/BalanceTradeChannel) \n🔥[Balance Чат](https://t.me/+-tg0RpO6UrBiODky)| ▶️[YouTube](https://www.youtube.com/@BalanceTrade)", "date": "2025-09-25T08:00:16+00:00", "chat": "Balance Trade"}
