{"id": 8909, "text": "Еврокомиссия вскоре представит свой 19-й пакет санкций, направленных против **криптовалют**, банков и энергетики РФ \n- Фон дер Ляйен.", "date": "2025-09-16T19:45:35+00:00", "chat": "Виктор Першиков"}
{"id": 8908, "text": "На днях произошло \"забавное\".\n\nМама летела с пересадкой в Стамбуле, заказал ей сервис по встрече на трансфере (новый аэропорт Стамбула большой, для редко летающих людей - можно растеряться), довезли отлично, и отлично вылетели в Питер.\n\nНад Эстонией борт развернули и отправили обратно в Стамбул, так как \"Ковёр\" и прочие геополитические успехи. 300 человек вернулись туда же откуда вылетали. Ощущение пассажиров и моей матушки не вписываются в редакционную политику этого канала.\n\nНадо отдать должное Turkish Airlines и сервису [iGa Pass](https://www.igapass.com/en?locale=en). Думал, что ей придется сидеть 9 часов на стульях в санитарной зоне в ожидании запасного борта, но турки приятно порадовали: отследили что самолет вернулся, сразу же выцепили из толпы, сначала довезли до лаунж-зоны с разной едой и напитками а потом помогли заселиться в отель в ожидании запасного рейса. После чего вечером встретили и довезли до гейта, так сказать, из рук в руки.\n\nВсе очень вежливо, клиентооринтированно и доброжелательно. Очень правильная трата пары сотен евро на Meet and Greet: вполне могли бы бросить после вернувшегося рейса, но отработали каждый евроцент.", "date": "2025-09-16T13:47:38+00:00", "chat": "Виктор Першиков"}
{"id": 8907, "text": "**🧱** **Центробанк РФ** в стратегии на 2026–2028 годы **усиливает борьбу с нелегальным криптообменом, схемами с подставными лицами и финансовыми пирамидами**. \n\nПланируется запуск системы «**Антидроп**» для отслеживания теневых операций и продолжение выявления нелегальных онлайн-проектов.\n\n**@DeCenter**", "date": "2025-09-16T12:19:41+00:00", "chat": "Виктор Першиков"}
{"id": 8906, "text": "✴️🇷🇺#крипто #россия #регулирование \n ЦБ назвал **крипту **и** стейблкоины **риском для финансового рынка", "date": "2025-09-16T12:02:28+00:00", "chat": "Виктор Першиков"}
{"id": 8905, "text": "На спотовый **AVAX ETF** уже подали заявки Bitwise, VanEck и Grayscale\n\nИксы сжимаются, пружина неизбежна.", "date": "2025-09-16T10:35:55+00:00", "chat": "Виктор Першиков"}
{"id": 8904, "text": "", "date": "2025-09-16T10:02:06+00:00", "chat": "Виктор Першиков"}
{"id": 8903, "text": "Citi прогнозирует, что к концу года ETH упадет до $4300, но также может опуститься до $2200 в случае медвежьего сценария или вырасти до $6400 в случае бычьего сценария.\n\nПрикиньте, а они ведь реально сидели, анализировали, чтобы сделать такие мощные выводы😄", "date": "2025-09-16T07:38:05+00:00", "chat": "Виктор Першиков"}
