{"id": 8895, "text": "Подписчики сообщают, что Альфа-банк через своих менеджеров настойчиво предлагает вложиться клиентам в криптовалюту TON.\n\nмне персоналка прилетела. От Альфа Онли.\nЛичная менеджерша связалась со мной, предложила выслушать.\nв итоге? надо было заняться ТОН криптой. Входная цифра 6млн.\nважный паренёк (лет 25+, профессионал!) по телефону звонил, рассказывал какая там сумасшедшая 600% прибыль-доходность. Как туда прям сейчас войти надо и выгодно всё будет. Альфа прикроет и за ручку проведёт.\nпоговорили, пообщались.\nочень навязывал прям туда войти и пока не поздно успеть!! заработать пока в низах.\n\nИнтересно, а ЦБ в курсе?😄", "date": "2025-09-13T21:14:49+00:00", "chat": "Виктор Першиков"}
{"id": 8894, "text": "AVAX постепенно разгоняется. Не так активно как SOL, стремящийся к моим [среднесрочным](https://t.me/viktor_pershikov/8814) целям на фоне одиозных шортов со стороны ~~гуру~~горе-инфлов, но в целом TOTAL2 уже обновил свой ATH по капе, и Q4 все также манит своими перспективами, так что нога вверх по альтам - это для меня вопрос времени, а не вероятности.", "date": "2025-09-13T08:59:17+00:00", "chat": "Виктор Першиков"}
{"id": 8893, "text": "🍸За последнее время у меня появилось много новых подписчиков, и я рад вас приветствовать! Давайте познакомимся.\n\nМеня зовут Виктор и в этом канале я пишу о разных интересных вещах, связанных с финансовыми рынками, на которых работаю уже 17 лет, и, в частности, о рынке криптовалют. Вы также можете видеть меня в телевизоре, например на РБК или на других федеральных каналах, в рамках моих регулярных комментариев для отечественных СМИ на тему финансов и крипторынка. А [вот тут есть подборка ](https://t.me/viktor_pershikov/4569)выпусков моей авторской ТВ-программы о криптовалютах и блокчейне, посмотрите, если ещё только погружаетесь в сферу.\n\nЯ являюсь сертифицированным техническим аналитиком (это такой человек, который профессионально определяет дивергенцию и чертит линии поддержки на графике😆), постоянным спикером международных конференций и мероприятий, посвященных финансовым рынкам и актуальным методам анализа, а также я написал несколько небезынтересных профильных книг, которые легко гуглятся. Если хотите познакомиться с автором поближе - рекомендую свою[ последнюю книгу](https://ridero.ru/books/vospitannyi_birzhei/?srsltid=AfmBOooG2E9nWQQzvK2R3I4pjx01vNjQB7uG6Gubf07DJvinTxSllAZh) (скорее всего уже давно бесплатно и без регистрации доступна на торрентах).\n\nЯ не криптан, но меня называют крипто экспертом, я смирился и не спорю. Чаще бываю прав, чем не прав, но будущего не знаю, и где через год будет биток - тоже не имею ни малейшего понятия. Что, правда, не мешает зарабатывать.\n\nСпасибо вам за подписку, и приятного чтения!🙂Надеюсь, канал будет вам полезен (но если вы надеетесь получить тут сигналы высокой проходимости, вы будете разочарованы - у меня их нет и не было).", "date": "2025-09-13T08:42:32+00:00", "chat": "Виктор Першиков"}
{"id": 8892, "text": "Предыдущий пост залетел и некоторые новостные каналы сперли его без ссылки на автора. Я совершенно не в обиде, я вообще не злопамятный, просто один раз запомню - и всё 😄\n\nНужно кое что дополнить к посту. Само по себе скидывание акций инсайдерами не является фактором значительного медвежьего давления и не говорит о том что прямо отсюда по бумагам шорт на всё. Если проводить аналогию с криптой, то это как если бы Виталик Бутерин начал продавать ETH из Ethereum Foundation собственноручно. В моменте на его активы мог бы быть спрос, но сам факт продажи вызывал бы вопросы, особенно когда это не только один Виталик, а многие инсайдеры своих бизнесов скидывают активы.\n\nТо есть тут не стоит искать сигналы или повод к тому чтобы говорить про скорый обвал фонды: это лишь один из факторов, который формирует общую ситуацию. Но то, что фактор этот довольно примечательный, вопросов нет.", "date": "2025-09-13T08:31:44+00:00", "chat": "Виктор Першиков"}
