{"id": 8931, "text": "", "date": "2025-09-21T19:00:04+00:00", "chat": "Виктор Першиков"}
{"id": 8930, "text": "С начала сентября график жизни был достаточно насыщенный, и только сейчас возвращаюсь в привычный рабочий режим (это когда часами просиживаешь с задумчивым видом над ноутбуком ради одной-двух сделок😄). Прошедшие недели не стали хоть сколько-то интересными или фундаментальными с точки зрения мировых и биржевых событий, поэтому ничего особого не пропустил, что вполне ожидаемо для третьего квартала, который исторически на крипте был слабым/унылым. Этот третий квартал в целом нейтральный, и на результат и на смыслы.\n\nНесколько слов о ситуации со стороны:\n\n1. Крипта: основной фокус - комплексное обордение ETF на крипто альты в Q4, вероятность чего оцениваю как довольно высокую. Исхожу из того что это событие станет кульминацией текущего бычьего цикла: это не значит что я начну оголтело шортить, это значит что по портфелю нужно будет принимать решения о фиксации результата, и думать над тем, как жить в 2026. Совершенно не факт, что 2026 станет глубоко коррекционным для рынков, но пока что среднесрочные циклы не подводили и прямо говорят о том, что для текущей бычки есть не более 2-3 месяцев, а дальше будут вопросики.\n\n2. Фондовые рынки: бычья феерия и куча индикаторов, говорящих о том что американские активы перекуплены (всякие там индикаторы Баффета по ВВП и т.п.). Не вижу ни одной причины для шорта Америки: пока эксперты ищут причины падения и коррекция в амер стоках, умные мальчики продолжают лонговать индексы и делают это красиво. Судя по движению на америке - шортистов там еще будут какое-то время везти на ликвидации, что опосредованно может поддержат крипту. К слову, отсутствие роста в крипте на фоне ATH по США не выглядит для меня сигналом слабости крипты - поддержку цифровым активам это так или иначе оказывает, без неё в Q3 они могли бы стоить куда дешевле. Свои позы в амер стоках (майнеры и COIN), а также в Китайских бигтехах держу и не вижу смысла отказываться.\n\n3. С т.з. ДКП в США все развивается нормально - еще пара снижений до конца года поддержат риск, хотя говорить об это как о факте пока рановато - инфляционные индикаторы будут важны в ближайшие пару месяцев, и они вполне могут неприятно удивить, то есть снова пойти в раскрутку. В самом негативном случае риск просто останется плюс-минус на текущих, что в целом будет для меня ок.\n\n4. Российский рынок продолжает стоять на месте с легким уклоном в снижение: пока что момента для движения не наступило, ждем подходящий тайминг. Долю в бумагах пока не увеличиваю, все также остаюсь в ОФЗшка в основе. Продолжаю ждать девала рубля к юаню и другим конкурентам, тут все развивается довольно неплохо. С геополитической точки зрения мы по всей видимости в той же парадигме перетечем в 2026, поэтому вряд ли тут будут какие-то негативные сюрпризы для росс рынка - скорее все то же унылое болотце на фоне смягчения ДКП (его я все же до конца году жду, что продолжат).\n\nВ сухом остатке - sit, wait and relax. Новых ярких идей пока не видно, куда можно было бы залить копейку, так что не дергаюсь и продолжаю ожидать прежних целей и движений по интересующим меня рынкам.", "date": "2025-09-21T11:33:33+00:00", "chat": "Виктор Першиков"}
{"id": 8929, "text": "Коллеги, напоминаю что через 2 недели стартует[ вторая часть курса](https://t.me/viktor_pershikov/8800) - live-вебинары с разборами текущих ситуация на крипто активе и моими торговыми идеями.\n\nДля тех, кто еще не начал изучать материалы курса и ждет начала второй части - рекомендую начать изучение уже сейчас, две недели вполне хватит на просмотр видео. Это будет полезно, чтобы во второй части обучения не возникало вопросов типа \"а почему вы так смотрите на эту ситуацию?\", \"а почему так определяете цели?\", \"а почему этот сценарий более вероятен?\" и т.д.", "date": "2025-09-21T10:38:07+00:00", "chat": "Виктор Першиков"}
