{"id": 8957, "text": "За 24 часа краткосрочные холдеры продали BTC на $2,200,000,000 в убыток.\n\nТа вы ж мои хорошие.", "date": "2025-09-25T18:26:18+00:00", "chat": "Виктор Першиков"}
{"id": 8956, "text": "", "date": "2025-09-25T18:11:52+00:00", "chat": "Виктор Першиков"}
{"id": 8955, "text": "Хороший спрос со стороны крупняка на снижающиеся BTC и ETH на споте, как я погляжу. Кому-то подвезли скидки, пока криптоинфлы из СНГ переобуваются в шорты в ожидании глобального разворота рынка после профессионально обнаруженной дивергенции на индикаторе.\n\nКлассика🤟", "date": "2025-09-25T17:44:38+00:00", "chat": "Виктор Першиков"}
{"id": 8954, "text": "", "date": "2025-09-25T13:32:57+00:00", "chat": "Виктор Першиков"}
{"id": 8953, "text": "Там пересмотренный ВВП по США сильным вышел. Думаю над тем, чтобы поумерить аппетит с двух до одного снижений до конца года, но все будет упираться в non farm и инфлу в начале октября. Пока что не дергаюсь по позиционированию, Q3 заканчивается как обычно вяло, ничего неожиданного.\n\nP.S. Если забежать вперед и подумать насчет того, какие будут последствия по умерению аппетита - то это расчет на закрытие рынка до конца года не сильно выше тех хаёв, что он показал некоторое время назад. Немного грустно будет не увидеть BTC в ожидаемые 130+, но тут как говорится трейдер предполагает - а рынок располагает. \n\nПока что загадывать туда не хочется и позиционирование своё не меняю просто из за того что крипта не растёт - в ноябре-декабре, под конец года и под ожидаемые бонусы, управляющие могут нам подсобить с движением.", "date": "2025-09-25T13:19:06+00:00", "chat": "Виктор Першиков"}
{"id": 8952, "text": "NASDAQ -1.3% за три дня. А говорят корреляции не работают😳\n\nUPD. Уже -2.3%.", "date": "2025-09-25T11:49:32+00:00", "chat": "Виктор Першиков"}
{"id": 8951, "text": "**Росфинмониторинг получит доступ к данным о переводах через СБП и «Мир»\n**\nВ первом чтении принят закон, который даст Росфинмониторингу право напрямую получать данные о переводах через Систему быстрых платежей (СБП) и Национальную систему платежных карт (НСПК, оператор «Мир»).", "date": "2025-09-25T11:21:58+00:00", "chat": "Виктор Першиков"}
{"id": 8950, "text": "По ком звонит **мохнатый колокол**?\n\n__~~По борьбе с инфляцией? По экономике? По бюджету?~~__\n\n——————————————————\nА вообще кто-то, похоже, решил посоперничать с Данилой Бабичем 🙈\n\nНу и оцените poker face спикера... Я бы с ним за игру точно б не села", "date": "2025-09-25T08:39:39+00:00", "chat": "Виктор Першиков"}
