{"id": 8891, "text": "Просто для размышления.\n\nЗа последнюю неделю 198 из 200 крупнейших инсайдерских сделок (владельцев крупных пакетов акций) на американских фондовых рынках были продажами. За две недели — 398 из 400 продаж. Последний раз инсайдерский сброс достигал таких масштабов в конце 1920-х годов, непосредственно перед Великой депрессией.\n\nПосмотреть можно тут: https://finviz.com/insidertrading.ashx?or=-10&tv=100000&tc=7&o=-transactionValue", "date": "2025-09-12T20:17:41+00:00", "chat": "Виктор Першиков"}
{"id": 8890, "text": "TOTAL2 и TOTAL3 подбираются к своим ATH, пока бенчмарк нежно наматывает кишки шортистов на коленвал.\n\nЛучшего окончания отпуска и желать нельзя🍸", "date": "2025-09-12T19:50:49+00:00", "chat": "Виктор Першиков"}
{"id": 8889, "text": "", "date": "2025-09-12T19:22:15+00:00", "chat": "Виктор Першиков"}
{"id": 8888, "text": "✴️#BTC #cot #крипто \nв **BTC** началась мега-ликвидация шортов — данные checkonchain", "date": "2025-09-12T19:21:57+00:00", "chat": "Виктор Першиков"}
{"id": 8887, "text": "Российских релокантов будут [переселять](https://t.me/exploitex/27810) в Сибирь — правительство запускает программу стабилизации численности населения в регионе. \n\nСогласно распоряжению, власти субъектов совместно с Минтрудом, МВД и Минздравлм будут работать над снижением смертности и переселением в Сибирь россиян, проживающих за границей. \n\nЧто-то это нам напоминает. @ifinvest", "date": "2025-09-12T14:48:01+00:00", "chat": "Виктор Першиков"}
{"id": 8886, "text": "", "date": "2025-09-12T11:00:04+00:00", "chat": "Виктор Першиков"}
{"id": 8885, "text": "Из топ-100 криптовалют по капитализации за прошедшие сутки самый крупный рост показала** Ondo (ONDO) **— на 8,5%.\n\n☕️", "date": "2025-09-12T08:51:40+00:00", "chat": "Виктор Першиков"}
{"id": 8884, "text": "Ночью сделали $240, неплохо идёт. Смущают только оды, которые Solana поют все, от Galaxy до локальных крипто экспертов, говоря о Ренессансе SOL и о том что это снова конкурент ETH. Я увы ни Ренессанса, ни конкуренции не вижу, и вынужден довольствоваться в основном технической картиной, в ожидании обновления годовых максимумов, потому что с фундаментальной точки зрения на мой взгляд в монетке жидко.\n\nСегодня у нас до кучи заседание ЦБ РФ, смотреть буду в пол уха, т.к. не жду ничего особенного: даже сильное смягчение ДКП в моменте бумагам поможет вряд ли, пока что тайминг для старта ещё не достигнут. А вот девал рубля очень на руку мне, был бы помощнее - вообще было бы чудесно, но в Европе уже комфортнее считать валюту к рублю по сто - надо бы что бы и синенькие до этой же отметки доехали (вопрос времени, как ффсегда).\n\nПошёл пить кофе во Florian и читать свежие газеты про [потасовку].", "date": "2025-09-12T08:46:46+00:00", "chat": "Виктор Першиков"}
