{"id": 8926, "text": "ТРАМП: Я только что провел очень продуктивный телефонный разговор с председателем КНР Си Цзиньпином. Мы добились прогресса по многим очень важным вопросам, включая торговлю, фентанил...Я также договорился с Президентом Си Цзиньпином о том, что мы встретимся на саммите АТЭС в Южной Корее, что я отправлюсь в Китай в начале следующего года и что президент Си Цзиньпин также посетит Соединенные Штаты в подходящее время. Разговор был очень удачным, мы еще поговорим по телефону, ценим одобрение TikTok и оба с нетерпением ждем встречи на АТЭС!\n\nВсе развивается очень недурно🤫", "date": "2025-09-19T15:26:09+00:00", "chat": "Виктор Першиков"}
{"id": 8925, "text": "В 17:10 МСК в прямом эфире Радио РБК обсуждаем новый пакет санкций со стороны ЕС: https://www.rbc.ru/story/68822f889a79475439ba67bb", "date": "2025-09-19T14:01:43+00:00", "chat": "Виктор Першиков"}
{"id": 8924, "text": "По поводу анонсированного 19 пакета санкций от ЕС, включающего ограничения на крипто валюту. Я очень надеюсь, что я ошибаюсь, потому что в рамках нового пакета ЕС может:\n\n-запретить любые услуги со стороны регулируемых европейских криптобирж (Kraken, Bitstamp, также есть беспокойство насчет OKX и ByBit, поскольку у них есть Европейские офисы и лицензии в рамках MiCA, хотя две последние исторически были лояльны к РФ гражданам) для граждан РФ, вне зависимости от их статуса резидентства в ЕС (даже если резидент, но гражданин РФ - может быть в теории запрет на обслуживание).\n\n-наложить санкции на крипто-биржи из дружественных стран (бывших странах СНГ, например Беларусь, Кыргызстан и т.п.), которые активно вовлечены в трансгран и ВЭД с Россией.\n\nТак как в самой РФ криптобирж почти что нет (только если не по третьему кругу будут уже и так подсанкционные площадки запрещать), а Еврокомиссия в лице председателя явно указала на усиление санкционного давления на __крипто биржи__, может прилететь дружественным площадкам.\n\nЕще раз - очень хочу ошибаться.", "date": "2025-09-19T13:41:51+00:00", "chat": "Виктор Першиков"}
{"id": 8923, "text": "Роскомнадзор [планирует](https://www.forbes.ru/tekhnologii/546222-roskomnadzor-mozet-casticno-ogranicit-zvonki-s-rossijskih-sim-kart-iz-za-rubeza) **частично ограничить звонки с российских сим-карт за границей** для борьбы с мошенниками, обходящими блокировки **WhatsApp** (Meta запрещена в РФ) и **Telegram**.\n\nТо есть теперь и из роуминга в РФ нельзя будет на обычный номер дозвониться?🔪", "date": "2025-09-19T12:41:59+00:00", "chat": "Виктор Першиков"}
{"id": 8922, "text": "Коллега сообщает, что после 6 минут звонка по Telegram из РФ при включенном VNP происходит разрыв соединения (до этого через 6 минут начинало булькать и хрипеть, теперь просто разрыв соединения). VPN разные, локации разные.\n\nЭто безусловно успех: в 2025 году блокировки связи для граждан - это ведь то, чего они хотят и жаждут. Выбранный курс властей в РФ ясен и не вызывает вопросов (точнее, вызывает, конечно, но неподцензурных).", "date": "2025-09-19T10:57:32+00:00", "chat": "Виктор Першиков"}
{"id": 8921, "text": "Идея \"натяжения струны\" между Минском и Москвой для движения по ней вагонов со скоростью **500 километров в час **обсуждалась с Минтрансом РФ, сообщил госсекретарь Союзного государства Сергей Глазьев.\n\nСтрунный транспорт Юницкого наконец-то нашёл применение? Даёшь новых инвесторов в проект!😄", "date": "2025-09-19T08:56:45+00:00", "chat": "Виктор Першиков"}
