{"id": 8916, "text": "В целом, получили стояние на месте, ничего неожиданного и осмысленного. Итоги скорее позитивны для риска, но среднесрочно: краткосрочно же серьёзные изменения произойдут вряд ли.\n\nSWR.", "date": "2025-09-17T19:28:00+00:00", "chat": "Виктор Першиков"}
{"id": 8915, "text": "Такому визуалу как я - вид очень важен, и не важно, вид ли это из окна или внешний вид графика финансового актива. С красивым видом и дышится легче, и торгуется эффективнее.\n\nНа ближайшее будущее из рабочего кабинета вид обещает быть довольно имперским, что не может не радовать глаз, сформировавшийся на Петербургских и Итальянских мотивах.\n\nКрасивая кофейня с приятными ценами на первом этаже - в качестве небольшого бонуса (как и любой трейдер, я предпочитаю покупать по выгодным ценам).", "date": "2025-09-17T12:18:11+00:00", "chat": "Виктор Першиков"}
{"id": 8914, "text": "Трамп может посетить Китай в октябре-ноябре — SCMP\n\nЖду, милый, дожидаюсь. Под это дело HSTECH нада в 7000 пунктов укатать, на радость Виктору Криптовалютову.", "date": "2025-09-17T11:26:47+00:00", "chat": "Виктор Першиков"}
{"id": 8913, "text": "Кто установил MAX, проверьте, не появилось ли у вас там встроенного цифрового кошелечка;)", "date": "2025-09-17T11:26:01+00:00", "chat": "Виктор Першиков"}
{"id": 8912, "text": "Минфин: выплачена первая заработная плата в** цифровых рублях**\n\nНу что же, Рубикон пройден, друзья мои. Бюджетникам приготовиться становиться прозрачными, теперь все покупки в К&Бшке или на WBшке за цифровые рубли будут известны дорогим финвластям, и не только.\n\nТем, кому \"нечего скрывать\", мой отдельный пламенный привет☕️", "date": "2025-09-17T11:23:14+00:00", "chat": "Виктор Першиков"}
{"id": 8911, "text": "Сегодня у нас ФРС и пресс-конференция Дж. Пауэлла. Не смотря на моё желание увидеть кат в 50 б.п., скорее всего снизят на 25 б.п. и будут как всегда \"ждать, смотреть\" и бесить Трампа.\n\nВ большем смысле всё будет зависеть от риторики главы ФРС сегодня на пресс-конфе, чем от маленького ката ставки, и с технической точки зрения кажется, что сильный рост сегодня по итогам вечера менее вероятен, чем стояние на месте или грустное сползание по причине разочарования криптанов, ожидавших мега смягчения ДКП и всяческих бычьих сигналов со стороны Феда.\n\nЕсли реализуется вариант со сползанием, ничего криминального не случится для моего позиционирования, но еще какое-то время простоим в скучных боковичках, с наматыванием участников рынка на коленвал.\n\nДжером, конечно, может удивить, но супер бычки сегодня не жду.", "date": "2025-09-17T10:36:04+00:00", "chat": "Виктор Першиков"}
{"id": 8910, "text": "Китайская ракета разгоняется🍸 Сильнейший день с апреля.", "date": "2025-09-17T08:01:42+00:00", "chat": "Виктор Першиков"}
