{
  "persons": {
    "ярослав": "Ошибка: пустой ответ от модели",
    "миша": "Миша — активный участник игровых чатов SL4M и Counter‑Strike,",
    "артем": "Ошибка: пустой ответ от модели",
    "табсен": "Табсен — активный участник игровых чатов SL4M и Counter‑Strike, часто упоминается как игрок с высоким рейтингом или организатор матчей.",
    "андреем": "Ошибка: пустой ответ от модели",
    "залуцкий": "Ошибка: пустой ответ от модели",
    "аркадий мясницкий": "Ошибка: пустой ответ от модели",
    "данил": "Ошибка: пустой ответ от модели",
    "габриэль торпеда": "Ошибка: пустой ответ от модели",
    "роман": "Персонаж с именем Роман, вероятно участник обсуждения. Упоминается пять раз.",
    "александр": "Персонаж с именем Александр, вероятно участник обсуждения. Упоминается пять раз.",
    "егор": "Персонаж с именем Егор, вероятно участник обсуждения. Упоминается пять раз.",
    "константин": "Персонаж с именем Константин, вероятно участник обсуждения. Упоминается пять раз.",
    "дима": "Персонаж с именем Дима, вероятно участник обсуждения. Упоминается пять раз.",
    "михаил": "Персонаж с именем Михаил, вероятно участник обсуждения. Упоминается пять раз.",
    "евгений": "Персонаж с именем Евгений, вероятно участник обсуждения. Упоминается пять раз.",
    "женя": "Персонаж с именем Женя, вероятно участник обсуждения. Упоминается пять раз.",
    "иван": "Персонаж с именем Иван, вероятно участник обсуждения. Упоминается пять раз.",
    "валеры": "Персонаж, упоминаемый восемь раз. Вероятно игрок или тренер, ключевой фигура в обсуждаемой теме.",
    "витьков": "Витьков – известный эксперт в цифровых технологиях и авторитетный спикер.",
    "никиты": "Никиты – персонаж, упоминается пять раз; роль и детали не указаны.",
    "антон": "Антон – персонаж, упоминается пять раз; роль и детали не указаны.",
    "якоба": "Якоба — персонаж, известный своей уникальной личностью и значительной ролью в обсуждаемой теме.",
    "красиков": "Персона без дополнительной информации. Упоминаний пять, но роль и характеристики не уточнены.",
    "файзнурова": "Персона без дополнительной информации. Упоминаний пять, но роль и характеристики не уточнены.",
    "напарников": "Персона без дополнительной информации. Упоминаний пять, но роль и характеристики не уточнены.",
    "гоги": "Гоги – персонаж, упоминаемый в обсуждениях (5 раз), но без дополнительного контекста; роль и характеристики не уточнены.",
    "ховарда": "Ховарда – персона, упоминается пять раз; роль не уточнена, возможно участник обсуждения.",
    "финн": "Финн – персона, упоминается пять раз; роль не уточнена, возможно участник дискуссии.",
    "anton": "Anton – персона, упоминается пять раз; роль не уточнена, возможно участник обсуждения.",
    "анатолий": "Анатолий – персона, упоминается пять раз; роль не уточнена, возможно участник дискуссии.",
    "юля": "Юля – персона, упоминается пять раз; роль не уточнена, возможно участник обсуждения.",
    "вэнсом": "Американский политик, известный своей работой в сфере внешней политики.",
    "асада": "Президент Сирии, лидер с длительным правлением и международными конфликтами.",
    "екатерина шульман": "Российская журналистка и общественный деятель, известна критикой политики.",
    "камала харрис": "Вице‑президент США, первая женщина и афроамериканка на этом посту.",
    "мария певчих": "Мария Певчих – российская певица, популярна в жанре поп-музыки.",
    "александра": "Александра – имя, часто встречающееся в русскоязычных сообщениях; без конкретного контекста.",
    "уиткофф": "Экономист, известный своими исследованиями в области финансов и экономической политики.",
    "радослав сикорский": "Писатель, известный своими романами о советской эпохе и социальной критике.",
    "ушаков": "Политический деятель, известный участием в советской политике и реформах.",
    "григорию мелконьянцу": "Российский журналист и активист, известный расследованиями коррупции в политике.",
    "петер сийярто": "Российский политик, член партии «Единая Россия», активен в социальной и экономической сфере.",
    "кирилл дмитриев": "Российский журналист/комментатор, известный своими аналитическими материалами по политике и общественным вопросам.",
    "борис писториус": "Борис Писториус — персонаж, упоминается в обсуждениях 5 раз. Информация о его деятельности отсутствует.",
    "шмыгаль": "Шмыгаль – российский политический деятель, известный своей работой в сфере государственной политики.",
    "мерц": "Мерц – российский бизнесмен и политик, активно участвует в экономических инициативах.",
    "порошенко": "Бывший президент Украины, известный своей политической активностью и экономическими реформами.",
    "лавров": "Российский государственный деятель, министр иностранных дел с многолетним опытом дипломатии.",
    "макрону": "Французский политик, президент Франции с акцентом на европейскую интеграцию и реформы.",
    "лев xiv": "Французский король XVII века, известный как «Король-Солнце», правивший эпохой расцвета культуры и абсолютной монархии.",
    "лев шлосберг": "Российский предприниматель и общественный деятель, известный участием в инвестиционных проектах.",
    "тимур иванов": "Российский специалист в области IT, известный работой над стартапами.",
    "александр роднянский": "Российский продюсер кино и телевидения, известен проектами «Кинотеатр» и международными коллаборациями. Активно участвует в индустрии развлечений.",
    "генри резником": "Российский бизнесмен, известный своей деятельностью в сфере технологий и инвестиций. Участвует в стартапах и венчурных проектах.",
    "александр баунов": "Александр Баунов — персона, упоминаемая пять раз в обсуждениях без уточнения роли или сферы деятельности.",
    "алиев": "Алиев — персона, упоминаемая шесть раз в обсуждениях без уточнения роли или сферы деятельности.",
    "лекорню": "Лекорню — персона, упоминаемая пять раз в обсуждениях без уточнения роли или сферы деятельности.",
    "чарли кирка": "Американский политический комментатор, известный своими консервативными взглядами.",
    "барро": "Барро – известный экономист, автор исследований по макроэкономике и финансовой политике.",
    "пушкина": "Пушкина – российская политическая активистка, известная участием в общественных движениях и аналитикой.",
    "лексу фридману": "Лексу Фридману – персона, упоминаемая в тексте; роль не уточнена.",
    "хаббла": "Хабл – космический телескоп, названный в честь Эдвина Хаббла, открывающий глубокие космические объекты.",
    "джеймс уэбб": "Ученый-астроном, создатель телескопа Джеймса Уэбба и лауреат премий.",
    "леонид еленин": "Леонид Еленин – российский ученый, известный своими исследованиями в области физики и космических технологий.",
    "маккарти": "Маккарти — персонаж, упоминаемый в тексте; роль не уточнена.",
    "варя": "Российская актриса/певица с активной общественной деятельностью; часто упоминается в культурных и социальных контекстах.",
    "стивен хокинг": "Британский физик-теоретик, известный работами по черным дырам и космологии; автор бестселлеров о Вселенной.",
    "эйнштейн": "Немецко‑американский физик, создатель теории относительности; ключевая фигура в обсуждениях квантовой и космологической физики.",
    "паркинсона": "Паркинсон — известный исследователь в области нейронаук, специализирующийся на изучении болезни Паркинсона.",
    "уэбба": "Уэбба — профессор и ведущий специалист в области когнитивных наук, активно публикует работы по нейропластичности.",
    "керра": "Керра — персона, упоминаемая в 6 случаях; точная роль не указана.",
    "ваня": "Ваня – персона, упоминаемый в обсуждениях как участник дискуссии.",
    "максиму кацу": "Персона, возможно российский специалист или общественный деятель. В обсуждениях упоминается как эксперт в своей области.",
    "харрис": "Персона, возможно известный политик или общественный деятель. В текстах упоминается как ключевой участник событий.",
    "кирилла": "Персона, возможно российский писатель или журналист. В обсуждениях упоминается как авторитет в своей сфере.",
    "анатолия блинова": "Персона, возможно российский политик или общественный деятель. В текстах упоминается как активный участник дискуссий.",
    "биньямин нетаниягу": "Израильский политик, премьер-министр с 2022 года, известен своей националистической позицией и усилиями по укреплению безопасности.",
    "борис акунин": "Борис Акунин — российский писатель, автор детективных романов про Эреста Фандорина.",
    "владимир кара-мурза": "Владимир Кара-Мурза — российский оппозиционный политик, активист и журналист.",
    "сергей пархоменко": "Сергей Пархоменко — российский журналист, общественный деятель и автор книг о современной России.",
    "флоран менего": "Флоран Менего — французский писатель и драматург, известный своими сатирическими произведениями.",
    "татьяна москалькова": "Татьяна Москалькова — российская актриса театра и кино, известная ролями в телесериалах.",
    "кит келлог": "Американский журналист и автор, известный аналитическими статьями о международных отношениях.",
    "вэнса": "Российская актриса, известная ролями в кино и театре.",
    "келлог": "Американский журналист, автор книг о политике и международных делах.",
    "дмитриев": "Российский политик, известный своей деятельностью в области государственной политики.",
    "волкова": "Российская актриса, известная ролями в кино и театре.",
    "эрдоган": "Турецкий политик, президент Турции с 2014 года. Ведет внешнюю политику страны и участвует в международных переговорах.",
    "григория мельконьянца": "Российский политик, бывший депутат Государственной думы. Занимался вопросами региональной политики и общественных инициатив.",
    "мельконьянца": "Российский политический деятель, известный своей активной позицией в общественных дебатах.",
    "уиткоффа": "Российский экономист и политик, часто цитируемый в аналитических материалах о макроэкономике.",
    "константин храпов": "Российский политик, известный своей работой в сфере экономической политики и реформ.",
    "алексий второй": "Российский государственный деятель, известный своей ролью в политике и общественной жизни; часто упоминается как ключевой фигурант обсуждений.",
    "рустем умеров": "Российский журналист и общественный активист, известный своими расследованиями в сфере коррупции и прав человека.",
    "кирилла дмитриева": "Российская журналистка и общественный деятель, занимающаяся расследованиями в области прав человека и социальной справедливости.",
    "стивом уиткоффом": "Стив Уиткофф – американский журналист и автор бестселлеров, известный своими расследованиями в области политики.",
    "александр овечкин": "Александр Овечкин – российский хоккеист, капитан сборной России и один из лучших нападающих в истории НХЛ.",
    "уиткоффу": "Уиткоффу – дательный падеж имени Стив Уиткофф, упоминается в контексте его работы.",
    "фридриха мерца": "Германский журналист Фридрих Мерц, бывший главный редактор «Коммерсанта».",
    "мерцу": "Фамилия Мерц (Мерцу) – вариант фамилии немецкого журналиста Фридриха Мерца.",
    "мерца": "Мерца – генитивная форма фамилии Фридриха Мерца, часто встречается в немецких источниках.",
    "григорию мельконьянцу": "Григорий Мельконьянц – российский журналист и автор, известный расследованиями коррупции.",
    "костюков": "Российский политик, известный своей деятельностью в сфере экономики и регионального развития.",
    "мединский": "Российский политик, ранее занимавший должность министра обороны и активный участник региональной политики.",
    "алексей алексеевич": "Политический деятель, активно участвует в общественных дебатах.",
    "юрием пивоваровым": "Публичная фигура, известная своими комментариями и активностью в СМИ.",
    "владимир данилов": "Публичный деятель, часто упоминается в контексте политических и социальных вопросов.",
    "георгий филимонов": "Георгий Филимонов – российский журналист, общественный деятель и автор книг о политике.",
    "ивану грозному": "Иван Грозный – русский царь XVI века, известен реформами и жестоким правлением.",
    "романом старовойтом": "Российский журналист и телеведущий, известен аналитическими программами.",
    "ильхам алиев": "Президент Азербайджана, руководит государством с 2003 года.",
    "спецпосланник трампа": "Специальный посланник президента США Дональда Трампа, занимается дипломатическими задачами.",
    "дмитрий муратов": "Российский журналист и лауреат Нобелевской премии по литературе, известен критикой.",
    "людмилу телень": "Людмила Телень — российская актриса, известная ролями в кино и театре.",
    "козак": "Персонаж, символизирующий казацкую культуру и традиции; часто фигурирует в исторических рассказах.",
    "владимиру георгиевичу": "Владимир Георгиевич – российский специалист в аэрокосмической отрасли, часто упоминаемый в научных публикациях.",
    "владимира георгиевича": "Владимира Георгиевича – российский специалист в аэрокосмической отрасли, упоминаемый в научных публикациях.",
    "владимир георгиевич": "Владимир Георгиевич – российский специалист в аэрокосмической отрасли, часто упоминаемый в научных публикациях.",
    "александр панчин": "Российский специалист в области астрофотографии; известен участием в международных конкурсах.",
    "иван розанов": "Российский специалист/автор (неизвестно).",
    "шрёдингера": "Физик-теоретик Эрвин Шредингер, автор уравнения волны и знаменитого мысленного эксперимента «Кот Шредингера».",
    "дон петтит": "Публичная фигура, известный журналист и аналитик в области космических технологий.",
    "петтит": "Аналогично Дон Петтиту, известный специалист в сфере космических исследований.",
    "александр горбунов": "Российский ученый, специалист в области астрономии и космических исследований.",
    "james webb": "Американский астрофизик, руководитель проекта космического телескопа James Webb.",
    "бейкер": "бейкер – персона, упоминаемая 6 раз; роль не уточнена, возможно профессионал в своей области.",
    "астрофотограф эндрю маккарти": "астрофотограф эндрю маккарти – специалист по астрономической фотографии, известен своими снимками космоса.",
    "марангони": "Собственное имя, возможно фамилия автора или персонажа в обсуждении; точная роль неизвестна.",
    "суни уильямс": "Персона, возможно спортсменка или автор, упоминаемая в обсуждении; роль не уточнена.",
    "уильямс": "Общее имя, возможно фамилия автора или персонажа; без контекста роль неизвестна.",
    "альбертом эйнштейном": "Немецко‑американский физик, создатель теории относительности и основоположник квантовой механики.",
    "дмитрий вибе": "Российский ученый, известный своими исследованиями в области биологии.",
    "пифия": "Греческая богиня, символизирующая мудрость и пророчество.",
    "ньютона": "Известный английский физик и математик, автор закона всемирного тяготения и основоположник классической механики.",
    "онур гюнтюркюн": "Академик Онур Гюнтюркюн, известный своей работой в области биомедицинских исследований.",
    "доплера": "Физик Иоганн Готлиб фон Доплер, известный законом Доплера и его вкладом в волновую теорию.",
    "ньютон": "Исаак Ньютон, английский физик и математик, основатель классической механики и законов движения.",
    "олдрин": "Персонаж/человек, упоминаемый в обсуждениях; роль и детали не уточнены.",
    "иван кобзарев": "Иван Кобзарев – российский физик, известный своими исследованиями в области квантовой механики.",
    "семихатовым": "Российский гражданин, возможно публичная фигура; упоминался 6 раз без уточнения контекста.",
    "даниила смирнова": "Российский специалист в области биотехнологий и научных исследований, известный своими публикациями в ведущих журналах.",
    "эйити накамура": "Информация о сущности отсутствует в тексте.",
    "накамура": "Информация о сущности отсутствует в тексте.",
    "михаил тетюшкин": "Информация о сущности отсутствует в тексте.",
    "девин питерсон": "Информация о сущности отсутствует в тексте.",
    "виктор цой": "Информация о сущности отсутствует в тексте.",
    "уильям гибсон": "Информация о сущности отсутствует в тексте.",
    "цой": "Информация о сущности отсутствует в тексте.",
    "гибсону": "Информация о сущности отсутствует в тексте.",
    "долли": "Персонаж, упоминаемый в обсуждениях пять раз; роль и детали не уточнены.",
    "шуай фу": "Персонаж, упоминаемый в обсуждениях пять раз; роль и детали не уточнены.",
    "энтони онга": "Персонаж, упоминаемый в обсуждениях пять раз; роль и детали не уточнены.",
    "адмира масича": "Персонаж, упоминаемый в обсуждениях пять раз; роль и детали не уточнены.",
    "даниэля блюменталя": "Персонаж, упоминаемый в обсуждениях пять раз; роль и детали не уточнены.",
    "фабри-перо": "Персонаж, упоминаемый в обсуждениях пять раз; роль и детали не уточнены.",
    "тарани чандола": "Персонаж, упоминаемый в обсуждениях пять раз; роль и детали не уточнены.",
    "павлова": "Персонаж, упоминаемый в обсуждениях пять раз; роль и детали не уточнены.",
    "филлипа шарпа": "Персонаж, упоминаемый в обсуждениях пять раз; роль и детали не уточнены.",
    "роберта лангера": "Персонаж, упоминаемый в обсуждениях пять раз; роль и детали не уточнены.",
    "джастин ли": "Персонаж, упоминаемый в обсуждении; детали роли не указаны.",
    "павел константинов": "Персонаж, упоминаемый в обсуждении; детали роли не указаны.",
    "ксавье делкло": "Персонаж, упоминаемый в обсуждении; детали роли не указаны.",
    "делкло": "Персонаж, упоминаемый в обсуждении; детали роли не указаны.",
    "ник рэй": "Персонаж, упоминается пять раз в тексте без дополнительного контекста.",
    "джону кларку": "Персонаж, упоминается пять раз в тексте без дополнительного контекста.",
    "мишелю деворе": "Персонаж, упоминается пять раз в тексте без дополнительного контекста.",
    "деворе": "Персонаж, упоминается пять раз в тексте без дополнительного контекста.",
    "мартиниса": "Персонаж, упоминается пять раз в тексте без дополнительного контекста.",
    "олле эрикссон": "Персонаж, упоминается пять раз в тексте без дополнительного контекста.",
    "раджендры гупты": "Персонаж, упоминается пять раз в тексте без дополнительного контекста.",
    "гупта": "Персонаж, упоминается пять раз в тексте без дополнительного контекста.",
    "валерия овечкина": "Персонаж, упоминается пять раз в тексте без дополнительного контекста."
  },
  "locations": {
    "северной америки": "Ошибка: пустой ответ от модели",
    "америке": "Ошибка: пустой ответ от модели",
    "куба": "Ошибка: пустой ответ от модели",
    "филадельфии": "Ошибка: пустой ответ от модели",
    "бухаресте": "Бухаресте — столица Румынии, крупный культурный и экономический центр с богатой историей.",
    "даллас": "Город в Техасе, известный экономикой и культурой. В обсуждениях упоминается как место проведения событий.",
    "кельна": "Город в Германии, известный промышленностью и культурой. В контексте упоминается как место событий.",
    "рияд": "Столица Саудовской Аравии, крупный экономический и культурный центр региона.",
    "рияде": "Город в Саудовской Аравии, упоминается как место важных событий и встреч.",
    "монголия": "Китайско-азиатская страна, известна своей культурой и историей.",
    "роттердаме": "Город в Нидерландах, известный портом и культурными событиями.",
    "стокгольме": "Стокгольм — столица Швеции, крупный культурный и экономический центр с богатой историей и современными развлечениями.",
    "вильнюсе": "Столица Литвы, центр культуры и политики в Балтийском регионе.",
    "финляндией": "Северная страна в Европе, известна высоким уровнем жизни и технологическим развитием.",
    "сирией": "Ближневосточная страна, пережившая гражданскую войну и гуманитарный кризис.",
    "махачкалы": "Город в Дагестане, центр политической и культурной жизни региона.",
    "грозного": "Грозный – столица Чеченской Республики, центр политической и экономической жизни региона.",
    "ростова": "Город в России, административный центр Ростовской области. Известен промышленностью и культурными достопримечательностями.",
    "иордании": "Страна в Западной Азии, известная историей и геополитическим значением. Включает древние руины и современные города.",
    "гааге": "Город в Нидерландах, центр международного права. Здесь находятся Международный суд и Мировой Судебный арбитраж.",
    "египта": "Страна в Северной Африке, известна древними памятниками и богатой культурой. Важный экономический игрок в регионе.",
    "вашингтоном": "Столица США, центр федеральной власти. Здесь расположены Белый дом и Конгресс.",
    "венесуэлы": "Страна Южной Америки, известная богатой природой и экономическими трудностями.",
    "панама": "Страна Центральной Америки, ключевой транзитный пункт благодаря Панамскому каналу.",
    "панамский канал": "Морской путь, соединяющий Атлантический и Тихий океаны через Панаму; важен для международной торговли.",
    "мюнхена": "Город в Германии, центр культуры и экономики Баварии; известен своими фестивалями и университетами.",
    "индия": "Южноазиатская страна с богатой историей, крупным экономическим и культурным центром.",
    "ватикане": "Центр христианской церкви, резиденция Папы Римского и административный центр Ватикана.",
    "джидде": "Город Саудовской Аравии, крупный порт и экономический центр.",
    "одессе": "Город на побережье Черного моря в Украине, известный своей историей, культурой и портовой инфраструктурой.",
    "будапешт": "Будапешт — столица Венгрии, известна архитектурой и термальными источниками. Упоминается 4 раза.",
    "париж": "Париж — столица Франции, известен культурой и историей. Упоминается 4 раза.",
    "ватикана": "Ватикан — независимое государство, центр Римско‑католической церкви. Упоминается 4 раза.",
    "инда": "Индия — крупная страна Южной Азии, известна культурой и экономикой. Упоминается 4 раза.",
    "курскую область": "Курская область – регион в России, известный своей историей и промышленностью.",
    "берлин": "Берлин – столица Германии, важный политический и культурный центр Европы.",
    "стамбула": "Город-герой, крупнейший мегаполис Турции, важный культурный и экономический центр.",
    "москвой": "Город-столица России, центр политической и экономической жизни.",
    "вологодской области": "Северо‑западный регион России, известен промышленностью и природными ресурсами.",
    "вологде": "Город в Вологодской области, центр культурной и промышленной деятельности.",
    "сан-франциско": "Город в Калифорнии, центр технологической индустрии и инноваций.",
    "амстердам": "Город в Нидерландах, известный своей культурой, архитектурой и финансовыми центрами. Часто упоминается как туристический и деловой пункт.",
    "южной кореи": "Страна в Восточной Азии, известна технологическим развитием и культурой. Часто упоминается в контекстах международных отношений.",
    "запорожье": "Город на Днепре в Украине, центр промышленности и культуры. Знаменит своими заводами и историческими памятниками.",
    "свердловской области": "Регион в России, известный промышленностью и природными ресурсами. Включает крупные города как Екатеринбург.",
    "анкоридже": "Город в Аляске, США, крупный порт и центр нефтяной индустрии. Часто упоминается в контекстах геополитики и экономики.",
    "смоленском": "Смоленском — локация, упоминаемая четыре раза в обсуждениях без уточнения конкретной роли или особенностей.",
    "африке": "Африка — локация, упоминаемая четыре раза в обсуждениях без уточнения конкретной роли или особенностей.",
    "италия": "Италия — локация, упоминаемая четыре раза в обсуждениях без уточнения конкретной роли или особенностей.",
    "киевом": "Город‑столица Украины, центр политической и культурной жизни.",
    "греции": "Греции – страна в Юго‑Западной Европе, упоминаемая как географический объект.",
    "джорджии": "Джорджии – штат США, упоминаемый в тексте как географический объект.",
    "ханчжоу": "Город в Китае, центр культурных и экономических инициатив; известен как место проведения Азиатских игр 2022 и развитой индустрии технологий.",
    "сибирью": "Сибирь – огромный регион России, известный суровым климатом, богатыми природными ресурсами и уникальной культурой.",
    "млечном пути": "Млечный Путь – галактика, в которой находится Земля; упоминался как объект космических исследований.",
    "мэна": "Мэна – штат США, известный своей природой и промышленностью; упоминался как географический объект.",
    "гавайях": "Островной штат США, известный своей природой и туризмом.",
    "бока-чика": "Популярный пляж в Краснодарском крае, известный живописными видами.",
    "индийском океане": "Океан между Азией и Австралией, важный морской маршрут.",
    "южном техасе": "Регион штата Техас, известный своей сельскохозяйственной продукцией и разнообразной культурой.",
    "луной": "Луной – географическое место, упоминаемое в обсуждениях как потенциальный объект исследования.",
    "панамы": "Панамы – страна в Центральной Америке, упоминаемая как место проведения международных конференций.",
    "венеру": "Венера — вторая планета от Солнца, известная плотной атмосферой и экстремальными температурами.",
    "северной ирландии": "Северная Ирландия — регион Великобритании, известный своей историей и культурой; упоминается как место обсуждения.",
    "сатурна": "Планета Сатурн, шестая по удалённости от Солнца, известна своими кольцами и многочисленными спутниками.",
    "тесла": "Город Тесла в России, административный центр района Костромской области; известен промышленным производством.",
    "тарантула": "Город Тарантула в штате Аризона, США; известен как центр добычи золота и историей Дикого Запада.",
    "аризоне": "Штат Аризона в США, известен пустыней Гораз и историей Дикого Запада.",
    "атакама": "Атакама — крупнейший сухой пустынный регион Чили, известен экстремальными климатическими условиями и уникальной биологией.",
    "остине": "Остин — столица штата Техас, известен как культурный и технологический центр США.",
    "млечного пути": "Галактика, в которой находится наша Солнечная система; центральная точка — ядро с сверхмассивной черной дырой.",
    "венеры": "Вторая по удалённости от Солнца планета; известна плотной атмосферой и экстремальными температурами, часто называют «близнецом» Земли.",
    "камчатке": "Регион на Дальнем Востоке России, известный вулканической активностью и уникальной природой; часто упоминается в геологическом контексте.",
    "нового южного уэльса": "Штат Австралии, известный разнообразной природой и крупными городами, включая Сидней. Важный центр экономики и культуры региона.",
    "иллинойсе": "Штат США, расположенный в Среднем Западе. Известен промышленностью, сельским хозяйством и университетами как Уинстона-Стюарта.",
    "сомбреро": "Мексиканский муниципалитет в штате Баха-Калифорния. Известен сельским хозяйством и близостью к границе с США.",
    "девы": "Город в штате Монтана, США. Маленькое сообщество с историей горнодобычи и сельского хозяйства.",
    "хьюстон": "Город в Техасе, крупнейший космический центр США; важный промышленный и культурный узел.",
    "флориде": "Северо‑американский штат, известный пляжами и климатом; важный центр туризма и авиации.",
    "лос-анджелеса": "Город в штате Калифорния, известный как центр киноиндустрии и развлечений.",
    "токио": "Столица Японии, крупный мегаполис с высокой технологической и культурной значимостью.",
    "солнечную систему": "Космическая система, состоящая из Солнца и всех планет, включая Землю; объект обсуждений в астрономии.",
    "лос-аламоса": "Город в штате Нью-Мексико, известный как центр ядерных исследований и разработки.",
    "гринвича": "Город в Великобритании, известный своими историческими зданиями и культурными мероприятиями.",
    "хьюстоне": "Город в Техасе, США, центр космических исследований и нефтяной промышленности.",
    "южной америки": "Континент, расположенный в Южном полушарии, известен разнообразием культур, экосистем и экономических возможностей.",
    "санта-крузе": "Город Санта-Круз, расположенный в Калифорнии, известен своей живописной природой и активным туристическим сектором.",
    "барселоны": "Барселона — город в Испании, известный своей архитектурой и культурой.",
    "кембриджа": "Город в Великобритании, известный университетом и научными центрами.",
    "саппоро": "Саппоро – крупный город Японии, известный своими культурными событиями и зимними видами спорта.",
    "эквадоре": "Страна Южной Америки, известная своей биоразнообразием и экономикой на основе сельского хозяйства.",
    "северного полушария": "Географический регион, охватывающий большую часть Европы и Азии, часто рассматриваемый в климатических исследованиях.",
    "южной америке": "Континент, включающий разнообразные культуры и экосистемы, часто объект геополитических и экономических исследований.",
    "южная америка": "Континент в Южном полушарии, включает 12 стран и богатое биоразнообразие.",
    "антарктида": "Континент, покрытый льдом, ключевой объект климатических и геологических исследований.",
    "харбине": "Харбин – крупный промышленно‑учёный центр России, известный своими научными институтами и индустриальными предприятиями.",
    "узбекистан": "Страна в Центральной Азии, известная богатой историей и культурным наследием. Часто упоминается в контексте геополитики региона.",
    "вьетнама": "Страна Юго‑Восточной Азии, известная своей кухней и историей. Часто фигурирует в экономических и культурных дискуссиях.",
    "литва": "Страна в Северной Европе, часть Балтии. Часто упоминается в контексте европейской политики и культуры.",
    "ставрополья": "Город в России, административный центр Ставропольского края, известен промышленностью и культурой.",
    "вильнюса": "Столица Литвы, культурный и экономический центр Балтики с богатой историей и архитектурой.",
    "францией": "Франция – страна Западной Европы, известна культурой, экономикой и политическим влиянием в мировых делах.",
    "тайваню": "Тайвань – островное государство в Восточной Азии, экономически развитое и политически сложное положение.",
    "донбассе": "Регион в восточной Украине, известный конфликтом и напряжённой политической ситуацией.",
    "мюнхене": "Город в Германии, известный своей культурой и историей; часто упоминается в контексте событий.",
    "мюнхен": "Город в Германии, столица Баварии и центр культурных мероприятий.",
    "северная македония": "Славянский государственный образец в Юго‑Восточной Европе, бывшая Македония. Участвует в ЕС‑процессах и региональных инициативах.",
    "европейским союзом": "Политический и экономический блок из 27 стран Европы. Регулирует торговлю, права человека и внутренние стандарты.",
    "чехия": "Северо‑европейская страна, член Европейского союза и НАТО; часто упоминается в контексте международных отношений.",
    "индией": "Индия – крупная страна Южной Азии, известна своей культурой, экономикой и разнообразием.",
    "махачкале": "Город в Дагестане, центр политической и культурной жизни региона.",
    "российской федерацией": "Ключевой субъект в обсуждении политики и экономики РФ.",
    "иерусалиме": "Город, центр религиозных и культурных традиций; важный объект международного внимания.",
    "кремлю": "Кремль – исторический комплекс в Москве, символ русской государственности и архитектурный памятник.",
    "ирландия": "Ирландия – островное государство в Западной Европе, известное культурой и экономикой.",
    "словения": "Словения – южноевропейская страна, член ЕС, известна природой и туризмом.",
    "австрия": "Страна в Центральной Европе, известна культурой и экономикой.",
    "северную корею": "Северная Корея — южноазиатское государство, известное закрытой политикой и ядерной программой.",
    "южной кореей": "Южная Корея — развитая экономика, технологический центр и культурный экспортёр.",
    "днепра": "Днепр — крупная река Восточной Европы, протекающая через Украину и важный транспортный маршрут.",
    "екатеринбурга": "Екатеринбург — крупный промышленный и культурный центр Урала, столица Свердловской области.",
    "киргизию": "Киргизия — страна Средней Азии, известная горами и степями.",
    "канада": "Североамериканская страна, известная своей многонациональностью и развитой экономикой.",
    "индонезии": "Страна в Юго‑Восточной Азии, известная разнообразием культур и богатым природным наследием.",
    "валлония": "Северо‑западный регион Бельгии, автономная область с собственным парламентом и правительством.",
    "алтуфьево": "Северный район Москвы, известен промышленным развитием и историческими памятниками.",
    "палестина": "Территория на Ближнем Востоке, включающая Западный берег и сектор Газа, объект международных конфликтов.",
    "великобританию": "Страна в Западной Европе, известная своей историей, культурой и экономическим влиянием.",
    "солнечная система": "Космическая структура, состоящая из Солнца и планет; объект обсуждений о космосе.",
    "норвегией": "Страна в Северной Европе, известная своей природой и высоким уровнем жизни.",
    "перу": "Страна Южной Америки, известная Андскими горами и культурой Инков. В обсуждениях упоминалась как географический пункт.",
    "мексикой": "Географический регион в Северной Америке, упоминаемый как место событий или исследования.",
    "хельсинки": "Столица Финляндии, центр политической и культурной жизни страны.",
    "владивосток": "Город Владивосток, административный центр Приморского края России, важный порт и культурный центр.",
    "мексики": "Страна в Северной и Центральной Америке, известная богатой культурой, историей и разнообразием природных ландшафтов.",
    "титане": "Луна Сатурна, известная своей плотной атмосферой и возможностью существования подземных океанов.",
    "сингапура": "Столица и крупнейший город Сингапур, важный мировой финансовый центр.",
    "европой": "Географический регион, объединяющий 44 страны Европы; упоминается как контекст для обсуждения геополитики и культурных особенностей.",
    "йемена": "Страна в Южной Аравии, известная конфликтами и гуманитарными кризисами; упоминается в контексте международных отношений.",
    "гарварда": "Университет Гарвард, один из ведущих мировых вузов, известный своими исследованиями и выпускниками.",
    "австралией": "Географический регион — Австралия, часто упоминается как место событий или исследования.",
    "рима": "Рим – столица Италии, известный историческими памятниками и культурным наследием.",
    "огайо": "Огайо – штат США, известный промышленностью, сельским хозяйством и университетами.",
    "копенгагене": "Копенгаген – столица Дании, известная своей исторической архитектурой и культурными событиями.",
    "женовева": "Место, упоминаемое в обсуждении; географические детали отсутствуют.",
    "холлин": "Место, упоминаемое в обсуждении; географические детали отсутствуют.",
    "гондваны": "Место, упоминаемое в обсуждении; географические детали отсутствуют."
  },
  "organizations": {
    "linkedin": "LinkedIn — онлайн‑платформа для профессионального нетворкинга, где пользователи создают профили, ищут работу и делятся опытом.",
    "prodigy": "Prodigy",
    "арсенал": "Ошибка: пустой ответ от модели",
    "missing link": "Missing Link — российская киберспортивная организация, специализирующаяся на турнирах Counter‑Strike: Global Offensive.",
    "counter-strike workshop": "Counter-Strike Workshop – площадка для обмена модами и настройками игры Counter‑Strike, где игроки создают и делятся контентом.",
    "jura": "Ошибка: пустой ответ от модели",
    "dogtown": "Ошибка: пустой ответ от модели",
    "blast london": "Ошибка: пустой ответ от модели",
    "mibr": "Ошибка: пустой ответ от модели",
    "esl impact": "Ошибка: пустой ответ от модели",
    "akros": "Ошибка: пустой ответ от модели",
    "og**": "OG** – известная организация в киберспорте, участвующая в турнирах и поддерживающая команды разных дисциплин.",
    "fut esports": "FUT Esports – российская команда/организация, выступающая в различных киберспортивных дисциплинах и участвует в крупных турнирах.",
    "esl faceit group": "ESL FACEIT Group – крупный игрок на рынке киберспорта, владеющий лигой FACEIT и организующий международные турниры.",
    "xandr": "Xandr – компания, предоставляющая рекламные технологии и аналитические решения для медиа‑и цифровых платформ.",
    "sharks": "Организация, вероятно спортивная команда (хоккей/футбол). Знаменитая агрессивной игрой и сильным коллективом.",
    "red canids": "Организация, возможно спортивный клуб с тематикой собак. Упоминается как активная команда в обсуждении.",
    "team spirit": "Российская киберспортивная команда, участвующая в турнирах по CS:GO и Dota 2.",
    "yalla esports": "Международная киберспортивная организация, фокусирующаяся на играх League of Legends и CS:GO.",
    "navi junior": "Подразделение молодёжного киберспорта команды NAVI, развивающее будущих профессионалов.",
    "pain gaming": "Киберспортивная команда, известная своими выступлениями в Dota 2 и CS:GO.",
    "the open": "The Open – компания, специализирующаяся на открытых API и разработке программного обеспечения.",
    "senzu": "Senzu – организация, занимающаяся инновационными решениями в области AI и машинного обучения.",
    "galil": "Galil – компания, предоставляющая услуги по кибербезопасности и защите данных.",
    "втб арена": "ВТБ Арена – площадка для проведения мероприятий, турниров и конференций в сфере финансовых технологий.",
    "team lipton": "Организация, возможно спортивная или культурная группа.",
    "scrunk": "ScrunK – компания, специализирующаяся на разработке программного обеспечения для финансовых технологий и автоматизации бизнес‑процессов.",
    "spinx": "Spinx – организация, предоставляющая услуги в сфере кибербезопасности и защиты данных для корпоративных клиентов.",
    "kyousuke": "Kyousuke – производственная компания, занимающаяся созданием высокоточных компонентов для электроники и робототехники.",
    "tyloo": "TYLOO – сервисная платформа, объединяющая решения для управления проектами и совместной работы в команде.",
    "iberian soul": "Iberian Soul – музыкальный лейбл, известный своими экспериментальными треками в жанрах электронной и лаунж‑музыки, выпускающий альбомы независимых артистов.",
    "🇺🇸 liquid": "🇺🇸 Liquid – американская музыкальная компания, специализирующаяся на продюсировании и дистрибуции хип‑хоп и R&B треков, сотрудничает с молодыми артистами.",
    "ecstatic": "ECSTATIC – креативный продюсерский коллектив, создающий атмосферные электронные композиции и ремиксы для клубных и радиоплейлистов.",
    "cypher": "CYPHER – независимая лейбл/студия, фокусирующаяся на инди‑поп и альтернативной электронной музыке, поддерживает молодых исполнителей.",
    "anubis": "Организация, специализирующаяся на киберспорте и организации турниров.",
    "esl pro tour": "Платформа для профессиональных киберспортивных турниров, организующая соревнования по популярным играм.",
    "mongolz": "Эспортивная организация из Монголии, участвующая в международных турнирах.",
    "copenhagen wolves": "Copenhagen Wolves – организация, упоминается четыре раза; роль и детали не указаны.",
    "rfrsh entertainment": "RFRSH Entertainment – организация, упоминается четыре раза; роль и детали не указаны.",
    "character craft": "Character Craft — компания, специализирующаяся на создании персонажей для игр и медиа.",
    "algo esports": "ALGO Esports — профессиональная команда, участвующая в турнирах по киберспорту.",
    "jackast": "Jackast — компания, занимающаяся разработкой и продвижением игровых проектов.",
    "esic": "ESIC — образовательный институт, предлагающий программы в области бизнеса и маркетинга.",
    "esl pro league": "ESL Pro League — крупнейшая международная киберспортивная лига, проводимая ESL.",
    "genesis uplink": "Genesis Uplink — компания, специализирующаяся на технологических решениях в области сетевых коммуникаций.",
    "faze clan": "FaZe Clan — международная киберспортивная организация, известная своими командами в CS:GO, Fortnite и других играх.",
    "pluxury": "Организация без доступной информации о деятельности. В обсуждениях упоминается четыре раза, но контекст не раскрыт.",
    "vladai": "Организация без доступной информации о деятельности. В обсуждениях упоминается четыре раза, но контекст не раскрыт.",
    "sstinix": "Организация без доступной информации о деятельности. В обсуждениях упоминается четыре раза, но контекст не раскрыт.",
    "гарвардского университета": "Академический институт в США, один из ведущих мировых университетов.",
    "meta": "Meta – американская технологическая компания, владеющая платформами Facebook и Instagram.",
    "walmart": "Walmart – крупнейшая сеть розничных магазинов, предоставляющая широкий ассортимент товаров.",
    "сенат": "Орган законодательной власти, часть парламента. Отвечает за принятие законов и контроль исполнительной ветви.",
    "еврокомиссия": "Верховный исполнительный орган Европейского союза, разрабатывает законодательство и контролирует бюджет.",
    "голос": "Независимый российский медиа-портал, публикующий аналитические статьи и расследования.",
    "фонда ройзмана": "Благотворительный фонд, поддерживающий образование и социальные проекты в России.",
    "палаты представителей": "Нижняя палата Федерального собрания РФ, законодательный орган с 450 депутатами.",
    "бундестага": "Немецкий парламент, высший законодательный орган Германии, где принимаются законы и контролируется исполнительная власть.",
    "рфпи": "Российский федеральный пресс-центр, агентство новостей, предоставляющее информацию о событиях в России и за рубежом.",
    "свобода": "Украинская независимая медиа‑организация, выпускающая газету и онлайн-платформу с критическим взглядом на политику.",
    "amazon": "Amazon — крупнейший онлайн‑ритейлер и облачный сервис. Упоминается 4 раза.",
    "снбо": "СНБО – российская государственная служба, занимающаяся вопросами безопасности и обороны.",
    "росфинмониторинга": "Росфинмониторинг – федеральная служба России, осуществляющая финансовый контроль и борьбу с отмыванием денег.",
    "еврокомиссии": "Еврокомиссия – исполнительный орган Европейского союза, формулирует законодательные инициативы и политики.",
    "минэкономразвития": "Федеральный орган исполнительной власти, отвечающий за экономическую политику и развитие.",
    "горби медиа": "Российская медиакомпания, публикующая статьи и видео о бизнесе и технологиях.",
    "совбеза": "Российский государственный орган, отвечающий за вопросы безопасности и обороны.",
    "euroclear": "Euroclear – международная компания по урегулированию ценных бумаг, обеспечивающая хранение и расчёты для финансовых рынков.",
    "минфин": "Минфин – Министерство финансов РФ, отвечает за бюджетную политику, налоговую систему и государственные финансы.",
    "weill cornell medicine": "Медицинский центр Weill Cornell Medicine – ведущая академическая клиника Нью-Йорка, объединяющая исследования и лечение.",
    "google deepmind": "Компания Google DeepMind – подразделение Google, занимающееся искусственным интеллектом и машинным обучением.",
    "оксфордского университета": "Университет Оксфорда – одна из старейших и престижных академических учреждений мира, известный своими исследованиями.",
    "naked science": "Онлайн-издание Naked Science – популярный ресурс, публикующий научные новости и обзоры.",
    "европейской южной обсерватории": "Европейская Южная Обсерватория – крупный астрономический центр в Чили, предоставляющий доступ к телескопам для исследований космоса.",
    "университета дьюка": "Университет Дьюк – известное американское учебное заведение, часто упоминающееся в академических обсуждениях за свои сильные программы и исследования.",
    "калифорнийского технологического института": "Крупный исследовательский университет в Пасадене, известный выдающимися достижениями в физике, инженерии и космических технологиях.",
    "нью-йоркского университета": "Международный частный университет в Нью-Йорке, предлагающий широкий спектр программ и известный своими исследованиями в гуманитарных и технических областях.",
    "университета пенсильвании": "Пенсильванский университет – ведущий американский исследовательский вуз, известный своими программами в области науки и инженерии.",
    "роскосмос": "Российское космическое агентство – государственная организация, занимающаяся разработкой и запуском ракет, спутников и космических программ.",
    "space solar": "Space Solar – компания, разрабатывающая решения в области солнечной энергетики и космических технологий.",
    "каролинского института": "Каролинский институт – исследовательская организация, занимающаяся биологическими и экологическими проектами.",
    "technodeus": "Технологическая компания, специализирующаяся на разработке ПО и IT‑решений.",
    "эфко": "Российская некоммерческая организация, занимающаяся развитием и поддержкой экологических проектов.",
    "тяньгун": "Тяньгун – организация, занимающаяся разработкой и продвижением инновационных технологий в области информационной безопасности.",
    "empa": "EMPA – организация, предоставляющая услуги по управлению проектами и консалтингу в сфере цифровой трансформации.",
    "gameto": "Gameto — организация, возможно связанная с технологиями или исследованиями; точная специализация не указана.",
    "университета ноттингема": "Университет Ноттингем — британский вуз, известный своими исследованиями в области науки и техники; упоминается как академический институт.",
    "имперского колледжа": "Imperial College London – ведущий университет в Великобритании, специализирующийся на инженерных и научных дисциплинах.",
    "нагойского университета": "Нагойский университет – российский вуз, специализирующийся на инженерных и технических дисциплинах.",
    "colossal biosciences": "Colossal Biosciences – биотехнологическая компания, работающая над восстановлением вымерших видов через геномную инженерию.",
    "rocket lab": "Американская компания, занимающаяся разработкой и запуском малых ракет; известна своими инновационными технологиями в космической отрасли.",
    "гарварда": "Университет в США, один из ведущих мировых вузов; известен своими исследованиями и выпускниками.",
    "университета гёттингена": "Публичный университет в Гёттингене, Швеция. Известен исследовательской деятельностью и сильными программами в области инженерии, биологии и социальных наук.",
    "университета аризоны": "Публичный исследовательский университет в Тусоне, Аризона. Предлагает сильные программы по инженерии, медицине и астрофизике.",
    "технологического университета": "Университет, специализирующийся на инженерных и технологических дисциплинах. Предоставляет образование в области компьютерных наук, электроники и материаловедения.",
    "xiaomi": "Китайская компания, производитель смартфонов и электроники; известна доступными ценами и инновационными технологиями.",
    "университета штата орегон": "Американский государственный университет в Салем, штат Орегон; известен исследовательской деятельностью и программами по инженерии.",
    "juno": "Финтех‑компания, предлагающая цифровые банковские услуги и инвестиционные решения.",
    "voyager": "Космический аппарат Voyager, запущенный НАСА в 1977 году для исследования внешних планет и межзвёздного пространства.",
    "наса": "Государственное агентство США по космическим исследованиям, занимающееся разработкой ракетных технологий и исследованием Вселенной.",
    "университета гронингена": "Нидерландский университет, известный своими исследованиями в области биологии и медицины, а также высоким уровнем преподавания.",
    "scripps research": "Американская исследовательская организация, специализирующаяся на биомедицинских и океанических исследованиях с многолетней историей выдающихся открытий.",
    "китайского университета науки и технологий": "Технологический вуз в Китае, специализирующийся на инженерных и научных исследованиях.",
    "unitree": "Китайская компания, разрабатывающая робототехнику и автономные роботы.",
    "европейское космическое агентство": "Международная организация, координирующая космические исследования и программы Европы.",
    "университета осаки": "Публичный исследовательский университет в Японии, известен сильными программами по инженерии и естественным наукам.",
    "принстонского университета": "Ivy League университет в Нью-Джерси, известен выдающимися академическими программами и исследовательскими проектами.",
    "университета пердью": "Публичный университет в Индиане, известен инженерными и технологическими программами; сильная исследовательская активность.",
    "гавайского университета": "Публичный университетский центр на Гавайях, предлагает программы в области океанических наук и культурных исследований.",
    "университета тафтса": "Американский исследовательский университет в Массачусетсе, известный своими программами STEM и гуманитарными науками.",
    "института океана шмидта": "Независимая исследовательская организация, занимающаяся океанографическими экспедициями и сохранением морской среды.",
    "университета маккуори": "Университет Маккуори — ведущий исследовательский университет в Австралии, известный своими программами по биомедицине и инженерии.",
    "ливерпульского университета": "Ливерпульский университет — один из старейших вузов Великобритании, известный своими исследованиями в области биологии и инженерии.",
    "cortical labs": "Cortical Labs — компания, занимающаяся разработкой технологий нейроинтерфейсов и искусственного интеллекта для улучшения когнитивных функций.",
    "школы анализа данных": "Школа анализа данных – образовательная и исследовательская организация, специализирующаяся на методах статистики и машинного обучения.",
    "рурского университета": "Рурский университет – высшее учебное заведение в Германии, известное своими программами по инженерии и естественным наукам.",
    "current biology": "Current Biology – международный научный журнал, публикующий исследования в области биологии.",
    "эдинбургского университета": "Эдинбургский университет – один из старейших и престижных вузов Шотландии, известный своими исследованиями.",
    "gemini": "Gemini – криптовалютная биржа, предоставляющая безопасные и регулируемые сделки с цифровыми активами.",
    "международную космическую станцию": "Международная космическая станция – многонациональный проект, обеспечивающий постоянное присутствие человека в космосе.",
    "университета колорадо": "Публичный университет в Колорадо, США, известен исследовательской деятельностью и программами инженерии.",
    "нанкинского университета": "Китайский университет в Нанкине, специализирующийся на инженерных и технологических дисциплинах.",
    "ubtech": "Китайская компания, занимающаяся разработкой робототехники и искусственного интеллекта.",
    "брукхейвенской национальной лаборатории": "Американская государственная лаборатория, занимающаяся фундаментальными исследованиями в области физики и материаловедения.",
    "киотского университета": "Постоянный университет в Японии, известен своими программами по инженерии и фундаментальной науке.",
    "науч-топ": "Российская компания, специализирующаяся на разработке технологий в области биотехнологии и медицины.",
    "cell": "Международный научно-исследовательский журнал, публикующий статьи по биологии и медицине.",
    "synchron": "Синхрон — технологическая компания, специализирующаяся на разработке программного обеспечения для автоматизации бизнес‑процессов.",
    "техасского университета a&m": "Техасский университет A&M — крупный исследовательский вуз, предлагающий программы в инженерии, агрономии и бизнесе.",
    "корейского института науки и технологий": "Корейский институт науки и технологий (KIST) — ведущий научно‑исследовательский центр, занимающийся передовыми проектами в области технологий и инноваций.",
    "университета южной калифорнии": "Университет Южной Калифорнии — крупный исследовательский вуз в Лос-Анджелесе, США.",
    "jaist": "JAIST (Japan Advanced Institute of Science and Technology) — исследовательский университет в Японии, специализирующийся на инженерных и компьютерных науках.",
    "лейденского университета": "Лейденский университет — старейший вуз Нидерландов, известный своими исследованиями в области гуманитарных и естественных наук.",
    "института аллена": "Исследовательский центр, занимающийся фундаментальной биологией и нейронаукой.",
    "университета гётеборга": "Крупный шведский университет, известный программами в области инженерии и медицины.",
    "isscor (integrated space stem cell orbital research)": "ISSOR – исследовательская организация, занимающаяся изучением стволовых клеток в условиях орбитальной гравитации.",
    "университета отаго": "Университет Отаго – ведущий вуз Новой Зеландии, известный своими программами в области биологии и медицины.",
    "университета штата огайо": "Университет штата Огайо – крупный исследовательский университет США, специализирующийся на инженерных и медицинских дисциплинах.",
    "орегонского университета здравоохранения": "Орегонский университет здравоохранения – центр медицинских исследований и образования в штате Орегон.",
    "imperial college london": "Imperial College London – престижный британский университет, лидирующий в инженерии, науках и медицине.",
    "университета массачусетса": "Университет Массачусетса – американский университет, известный своими программами в области науки и технологий.",
    "inversion space": "Организация, занимающаяся разработкой технологий обратного моделирования и анализа данных.",
    "picmot": "Научно-исследовательский центр, специализирующийся на моделировании процессов и оптимизации систем.",
    "манчестерского университета": "Университет в Великобритании, известный своими исследованиями в области инженерии и науки.",
    "elsa": "Организация, предоставляющая образовательные сервисы по развитию навыков общения и языковых компетенций.",
    "нц «россия»": "Национальный центр, занимающийся исследованиями в области социальных и экономических наук России.",
    "калифорнийский университет": "Сеть государственных вузов Калифорнии, известная научными исследованиями и образованием.",
    "uc santa barbara": "Университет в Калифорнии, часть системы UC, известен биологическими и экологическими исследованиями.",
    "нобелевского комитета": "Организация, присуждающая Нобелевские премии за выдающиеся достижения в науке и искусстве.",
    "университета оттавы": "Канадский университет в Онтарио, известен программами по политике и международным отношениям.",
    "sparc": "Система открытых научных ресурсов (SPARC) – инициатива по свободному доступу к академическим публикациям и данным.",
    "окинавского института науки и технологий": "Окинавский институт науки и технологий – исследовательское учреждение, специализирующееся на прикладных исследованиях в области технологий и инноваций.",
    "северо-восточного лесного университета": "Северо‑Восточный лесной университет – вуз, обучающий и исследующий в области лесного хозяйства, экологии и природных ресурсов.",
    "дилетант": "Организация, занимающаяся публикацией контента в области культуры и развлечений. Часто упоминается как площадка для независимых авторов.",
    "палате представителей": "Организационная структура законодательной власти, обычно часть парламента. В обсуждениях упоминается как исполнительный орган.",
    "совета европы": "Международная организация, объединяющая 47 государств для защиты прав человека и развития демократии в Европе.",
    "хамасу": "Палестинская исламистская организация, считающаяся террористической группировкой, ведет вооружённые действия против Израиля.",
    "верховного совета": "Верховный Совет – высший орган власти в некоторых странах, осуществляющий законодательную и контрольную функции.",
    "музея гулага": "Российский музей, посвящённый истории ГУЛАГа, отображает ужасы советского репрессийного режима.",
    "партия «яблоко»": "Российская либеральная партия, основанная в 2008 году. Ставит акцент на гражданские права и демократические реформы.",
    "голоса": "Российская общественная организация, занимающаяся мониторингом прав человека и свобод СМИ. Публикует отчёты о нарушениях.",
    "spotify": "Платформа для потоковой передачи музыки и подкастов, предоставляющая доступ к миллионам треков по подписке.",
    "the economist": "Еженедельное британское издание, публикующее аналитические статьи о мировой политике и экономике.",
    "еспч": "Европейский суд по правам человека, рассматривающий жалобы на нарушение гражданских и политических свобод в странах-членах ООН.",
    "associated press": "Associated Press – международное новостное агентство, предоставляющее новости и материалы по всему миру.",
    "коммерсант": "Российская газета «Коммерсант», основанная в 1990-х, известна расследовательской журналистикой и экономическими обзорами.",
    "adidas": "Adidas – немецкая корпорация, производитель спортивной одежды и обуви, один из крупнейших брендов в мире.",
    "commerzbank": "Commerzbank – немецкий банк, один из крупнейших в Германии, предлагающий банковские услуги и инвестиционные решения.",
    "мемориала": "Организация, занимающаяся сохранением памяти о событиях и людях.",
    "вооружённых сил": "Государственная структура, обеспечивающая оборону и безопасность страны.",
    "пентагона": "Пентагон – штаб-квартира Министерства обороны США, символ военной мощи и стратегического планирования.",
    "минтранса": "Российское министерство транспорта, регулирует транспортную инфраструктуру и политику.",
    "росгвардии": "Российская национальная гвардия, отвечает за внутреннюю безопасность и охрану важных объектов.",
    "ельцин-центра": "Ельцин‑центр — музей и культурный объект, посвящённый жизни и деятельности Бориса Ельцина.",
    "eurostat": "Eurostat — статистический орган Европейского союза, публикующий данные о экономике и обществе.",
    "wall street journal": "Американская ежедневная газета, публикующая новости экономики, политики и финансов. Ведущий мировой медиа‑источник.",
    "украинской православной церкви": "Крупнейшая христианская конфессия в Украине, регулирующая религиозную жизнь и культурные традиции.",
    "росимущества": "Российское агентство по управлению государственным имуществом, регулирует регистрацию и контроль объектов государственного капитала.",
    "евразийского экономического союза": "Международный союз стран СНГ, направленный на интеграцию рынков и экономическое сотрудничество.",
    "третьяковской галерее": "Музей изобразительных искусств в Москве, хранитель коллекции русской живописи XIX–XX веков.",
    "следственный комитет": "Федеральный орган расследования уголовных дел, осуществляющий следственные действия и контроль за соблюдением закона.",
    "мосгордумы": "Законодательный орган Московской области, рассматривающий и принимающий законы на уровне города.",
    "технического университета": "Учебное учреждение, специализирующееся на технических дисциплинах и научных исследованиях.",
    "stardust": "Организация, занимающаяся (неизвестно).",
    "droider": "Организация Droider, специализирующаяся на разработке и поставке дронов для гражданских и военных применений.",
    "space": "Организация SPACE, занимающаяся развитием космических технологий и поддержкой стартапов в аэрокосмической отрасли.",
    "стэнфордского университета": "Международно признанный исследовательский университет в Калифорнии, известный выдающимися программами по инженерии и компьютерным наукам.",
    "disney": "Американская мультимедийная корпорация, владеющая брендами анимации, тематическими парками и медиа‑услугами.",
    "церн": "Европейская организация по ядерным исследованиям, где проводятся эксперименты с ускорителями частиц.",
    "чандра": "Организация Чандра, занимающаяся проектами в области устойчивого развития и технологий.",
    "космос просто": "Российская научно‑популярная платформа, публикующая статьи о космосе и астрономии для широкой аудитории.",
    "jwst": "James Webb Space Telescope – космический телескоп, открывающий новые горизонты в астрономии."
  },
  "domains": {
    "www.nbcnews.com": "Веб‑сайт американского новостного портала NBC News, публикующий новости, аналитические материалы и видео.",
    "psycnet.apa.org": "psycnet.apa.org – доменное имя сайта Американской психологической ассоциации, предоставляющего научные ресурсы.",
    "www.indiegogo.com": "www.indiegogo.com – краудфандинговая платформа для запуска проектов.",
    "www.iflscience.com": "www.iflscience.com – научный портал, публикующий статьи по физике и смежным областям.",
    "www.msn.com": "www.msn.com – новостной портал Microsoft, предлагающий новости и развлекательный контент.",
    "news.cornell.edu": "news.cornell.edu – сайт новостей Корнеллского университета, публикующий академические и общественные новости.",
    "esahubble.org": "Сайт ESA Hubble Space Telescope – официальная страница космического телескопа, публикующая изображения и научные данные.",
    "news.weill.cornell.edu": "Онлайн-издание новостей Weill Cornell Medicine, информирующее о клинических исследованиях и медицинских достижениях.",
    "www.rmg.co.uk": "Сайт RMG – британская компания по недвижимости и управлению имуществом, предоставляющая услуги в Великобритании.",
    "www.caltech.edu": "Веб-страница Caltech – научно-технический институт в Калифорнии, ведущий центр исследований и образования.",
    "www.southampton.ac.uk": "Официальный сайт Университета Саутгемптона, где размещаются сведения о программах, исследованиях и событиях университета.",
    "english.news.cn": "english.news.cn – официальный сайт Xinhua News Agency на английском языке, предоставляющий новости и аналитические материалы о Китае и мире.",
    "blogema-awards.ru": "Сайт премий BlogEMA – платформа для оценки и признания лучших блогов в России.",
    "opg.optica.org": "Домен OSA – научный журнал Optics Express, публикующий исследования в оптике.",
    "news.mit.edu": "Официальный сайт новостей Массачусетского технологического института, публикующий анонсы исследований и событий MIT.",
    "vimeo.com": "Видеохостинг vimeo.com – платформа для обмена высококачественными видео, популярная среди креативных профессионалов.",
    "www.empa.ch": "Сайт EMPA – швейцарского института исследований материалов, предоставляющего научные данные и публикации.",
    "capturetheatlas.com": "capturetheatlas.com – веб‑сайт, посвящённый картографическим проектам и визуализации данных.",
    "nuum.ru": "Веб‑сайт компании Nuum, предлагающей решения в области IT и цифровых технологий.",
    "jamanetwork.com": "Онлайн‑платформа журнала JAMA, публикующая клинические исследования и обзоры в медицине.",
    "www.aanda.org": "Веб‑сайт AAAS, публикующий научные статьи и новости о достижениях в различных областях науки.",
    "www.jpl.nasa.gov": "Веб‑сайт JPL (Jet Propulsion Laboratory) NASA, предоставляющий информацию о космических миссиях и научных исследованиях.",
    "cneos.jpl.nasa.gov": "Сайт NASA, предоставляющий данные о небесных объектах близких к Земле (NEO).",
    "www.universetoday.com": "Сайт UniverseToday.com публикует новости и статьи о космосе, астрономии и связанных технологиях.",
    "ethz.ch": "ETHZ.ch – официальный сайт Швейцарского федерального технического института в Цюрихе, ведущего исследовательского университета.",
    "www.bmj.com": "Онлайн-ресурс британского медицинского журнала BMJ, публикующий научные статьи и обзоры в области здравоохранения.",
    "www.quantamagazine.org": "Онлайн-журнал Quanta Magazine, публикующий статьи о науке и математике для широкой аудитории.",
    "engineering.tamu.edu": "Веб‑сайт факультета инженерных наук Техасского Аграрного и Механического Университета, где публикуются академические ресурсы и новости.",
    "boosty.to": "Домен, принадлежащий платформе для монетизации контента; позволяет создателям получать подписки и донаты.",
    "diletant.media": "Доменное имя, принадлежащее медиа‑платформе «Дилетант». Используется для публикации статей и видео.",
    "p.dw.com": "Сокращённый URL от Deutsche Welle, используемый для коротких ссылок в СМИ.",
    "daily.afisha.ru": "Онлайн-издание «Afisha», публикующее новости о культурных событиях в России.",
    "epp.genproc.gov.ru": "Домен правительственного портала Генеральной прокуратуры РФ, используемый для публикации официальных уведомлений и судебных решений.",
    "www.consultant.ru": "Онлайн‑платформа юридической и бизнес‑информации, предоставляющая аналитические материалы и справочные данные.",
    "uinp.gov.ua": "uinp.gov.ua – официальный сайт Центральной избирательной комиссии Украины, где публикуются данные о выборах.",
    "www.berliner-zeitung.de": "Сайт Berliner Zeitung (www.berliner-zeitung.de) – немецкая ежедневная газета, освещающая политику и культуру.",
    "fom.ru": "Веб‑ресурс, связанный с организацией FOM.",
    "today.yougov.com": "Онлайн‑платформа новостей, публикующая аналитические материалы и опросы.",
    "www.superjob.ru": "Сайт www.superjob.ru – крупнейший российский портал трудоустройства, предлагающий вакансии и резюме.",
    "city-adm.lviv.ua": "Домашняя страница администрации города Львова, предоставляющая информацию о муниципальных услугах и новостях.",
    "www.astronet.ru": "www.astronet.ru – сайт российской компании, занимающейся разработкой аэрокосмического оборудования.",
    "engineering.lehigh.edu": "engineering.lehigh.edu – веб-ресурс кафедры инженерии Университета Лейхай, публикующий исследования и новости.",
    "www.ox.ac.uk": "www.ox.ac.uk – официальный сайт Университета Оксфорд, предоставляющий информацию о факультетах и исследованиях.",
    "www.dawnaerospace.com": "www.dawnaerospace.com – сайт американского стартапа Dawn Aerospace, специализирующегося на ракетных технологиях.",
    "news.berkeley.edu": "news.berkeley.edu – раздел новостей Университета Калифорнии, Беркли, публикующий академические и общественные события.",
    "atommedia.online": "atommedia.online – онлайн-платформа, предоставляющая контент о технологиях и инновациях.",
    "www.mpsu.ru": "Официальный сайт Московского государственного педагогического университета, предоставляющий информацию о программах и событиях.",
    "fusor.net": "Веб‑ресурс компании Fusor, предлагающей решения в области технологий и инноваций.",
    "www.uclh.nhs.uk": "Официальный сайт UCLH – крупного госпиталя NHS, где публикуются сведения о медицинских услугах и исследованиях.",
    "www.biontech.com": "Сайт BioNTech, немецкой биотехнологической компании, известной разработкой вакцин и терапий.",
    "finalspark.com": "Онлайн‑платформа Finalspark, предоставляющая инструменты для управления финальными проектами и оценок.",
    "www.tugraz.at": "www.tugraz.at – веб‑сайт Технического университета Граца (TU Graz), основной ресурс для студентов, преподавателей и исследователей.",
    "blogs.nasa.gov": "blogs.nasa.gov – блог NASA, публикующий новости о космических миссиях, исследованиях и образовательных материалах.",
    "ras.ac.uk": "ras.ac.uk – сайт Королевского астрономического общества Великобритании, предоставляющий научные публикации и ресурсы для астрономов.",
    "www.miguelclaro.com": "www.miguelclaro.com – персональный сайт Мигеля Кларо, исследователя в области машинного обучения и искусственного интеллекта.",
    "kclpure.kcl.ac.uk": "kclpure.kcl.ac.uk – поддомен King's College London, посвящённый исследовательским проектам по биологии и генетике.",
    "ars.els-cdn.com": "ars.els-cdn.com – CDN‑домен Elsevier, используемый для доставки статей и медиа в научных публикациях.",
    "www.uwa.edu.au": "www.uwa.edu.au – веб‑сайт Университета Западной Австралии, предоставляющий академические программы и исследовательские возможности.",
    "deepmind.google": "deepmind.google – сайт DeepMind, подразделения Google, занимающегося исследованием искусственного интеллекта и машинного обучения.",
    "astrophotographyprize.com": "Онлайн‑платформа для международного конкурса астрофотографии; публикует лучшие снимки и призы.",
    "pubs.rsc.org": "Портал научных публикаций Королевского общества химии; предоставляет доступ к журналам и статьям.",
    "www.sun-ways.ch": "Швейцарская компания, специализирующаяся на солнечной энергетике; предлагает решения для фотоэлектрических систем.",
    "www.ajpmonline.org": "Онлайн‑издание Американского журнала психиатрии; публикует исследования и клинические обзоры.",
    "publications.acorjordan.org": "Портал научных публикаций Арабского центра исследований в Иордании; содержит статьи по естественным наукам.",
    "www.axiomspace.com": "Технологическая компания, разрабатывающая космические решения; фокусируется на спутниках и миссиях.",
    "www.nikonsmallworld.com": "Онлайн‑платформа Nikon Small World; конкурс фотосъёмки с фокусом на микроскопию и детали.",
    "esawebb.org": "Веб‑сайт Европейского космического агентства (ESA); предоставляет новости и данные о миссиях.",
    "www.rocketlabusa.com": "Сайт компании Rocket Lab USA, занимающейся разработкой и запуском ракет-носителей для малых спутников.",
    "www.mersenne.org": "Онлайн‑ресурс проекта по поиску и публикации чисел Мерсенна, крупнейшего сообщества исследователей простых чисел.",
    "www.neurology.org": "Портал Американской академии неврологии, предоставляющий клинические руководства и научные публикации.",
    "webbtelescope.org": "Информационный портал о космическом телескопе James Webb, его миссиях и открытиях.",
    "www.jstage.jst.go.jp": "Платформа J-STAGE – агрегатор научных журналов Японии, предоставляющий доступ к публикациям в области науки и техники.",
    "www.prodigygame.com": "Образовательная онлайн‑платформа, предлагающая игры для обучения детей математике и навыкам критического мышления.",
    "neiry.ru": "Российский веб‑сайт, предлагающий (неизвестно) услуги/информацию.",
    "www.missionjuno.swri.edu": "Веб‑страница NASA Mission Juno, предоставляющая данные о космическом аппарате, исследующем Юпитер.",
    "www.projecthyperion.org": "Онлайн‑ресурс проекта Hyperion, возможно связанный с исследовательской инициативой или программным обеспечением.",
    "www.waltmusser.org": "Веб‑ресурс, вероятно связанный с личным проектом или организацией.",
    "misis.ru": "Российский веб‑сайт, возможно новостной портала.",
    "hub.jhu.edu": "Онлайн‑центр ресурсов и публикаций Университета Джонса Хопкинс.",
    "stardust-jewelry.ru": "Онлайн‑магазин ювелирных изделий под брендом Stardust.",
    "blogs.microsoft.com": "Платформа блогов компании Microsoft, публикующая новости и статьи.",
    "web.telegram.org": "Веб‑версия мессенджера Telegram для доступа к чату через браузер.",
    "media.defense.gov": "Домен официального портала СМИ Министерства обороны США, публикующий новости и мультимедийный контент.",
    "www.olcf.ornl.gov": "Сайт Oak Ridge Leadership Computing Facility – высокопроизводительный центр суперкомпьютинга в ОРНЛ.",
    "www.guinnessworldrecords.com": "Веб‑сайт Guinness World Records, публикующий официальные рекорды и факты о достижениях по всему миру.",
    "spacenews.com": "Сайт новостей о космических исследованиях и миссиях, публикующий обновления от агентств и экспертов.",
    "japannews.yomiuri.co.jp": "Онлайн-издание Японии, публикующее новости о стране и мире от Yomiuri Shimbun.",
    "www.roscosmos.ru": "Официальный сайт Роскосмоса, публикующий новости о российской космической программе.",
    "drs.faa.gov": "Сайт FAA, предоставляющий данные о полётах и происшествиях в США.",
    "www.pudurobotics.com": "Сайт компании Pudu Robotics, специализирующейся на робототехнике для розничных и складских операций.",
    "apollo-instruments.com": "Онлайн-платформа Apollo Instruments, предлагающая приборы и решения для научных исследований в области астрофизики.",
    "iss-mimic.github.io": "Статический сайт проекта ISS-MIMIC, демонстрирующий симуляцию Международной космической станции.",
    "somiasleep.ru": "Российский сервис SomiaSleep, предлагающий решения для улучшения сна и мониторинга качества отдыха.",
    "images.nasa.gov": "Онлайн-ресурс NASA, хранящий и предоставляющий изображения космических миссий и планетных исследований.",
    "www.digitaltrends.com": "Сайт Digital Trends, публикующий обзоры и новости о технологиях, гаджетах и цифровых трендах.",
    "nextspaceflight.com": "Платформа NextSpaceFlight, предоставляющая новости и аналитку о космических полётах и коммерческой аэронавтике.",
    "www.cuimc.columbia.edu": "Веб-страница CUIMC Columbia University, исследовательского центра по биомедицинским и нейронаучным технологиям.",
    "beautysleep.ru": "Сайт, посвящённый советам по уходу за кожей и улучшению сна, с рецептами и обзорами косметических средств.",
    "noirlab.edu": "Веб‑ресурс Национального телескопического комплекса, предоставляющий данные и исследования в области астрономии.",
    "earthobservatory.nasa.gov": "Сайт NASA Earth Observatory, предоставляющий спутниковые изображения Земли и аналитические материалы.",
    "nvidianews.nvidia.com": "Новостной портал NVIDIA, публикующий обновления о GPU, ИИ и технологических инновациях.",
    "agupubs.onlinelibrary.wiley.com": "Онлайн‑библиотека Wiley с публикациями Американского геофизического союза (AGU).",
    "videos.space.com": "Раздел видео Space.com, где размещаются астрономические и космические видеоматериалы.",
    "www.cbc.ca": "www.cbc.ca – официальный сайт канадской телерадиокомпании CBC, предоставляющий новости, программы и потоковое видео.",
    "vral.li": "vral.li – веб‑ресурс, вероятно личный блог или сервис.",
    "diaridigital.urv.cat": "diaridigital.urv.cat – сайт цифрового дневника, возможно блог о личном опыте.",
    "www.ga.com": "www.ga.com – веб‑сайт компании GA, предоставляющий аналитические решения для бизнеса.",
    "weeek.mave.digital": "weeek.mave.digital – веб‑ресурс, возможно проект или блог о цифровых технологиях.",
    "www.hfea.gov.uk": "Официальный сайт Управления по регулированию репродуктивных технологий Великобритании, публикующий лицензии и нормативы.",
    "www.helionenergy.com": "Веб‑сайт компании Helion Energy, занимающейся разработкой термоядерной энергии и коммерциализацией реакторов.",
    "www.eink.com": "Сайт компании E Ink Corporation, производителя электронных чернильных дисплеев для e‑readers и устройств.",
    "tractebel-engie.com": "Портал Tractebel Engie, консалтинговой и инженерной компании в энергетике и инфраструктуре.",
    "www.koenigsegg.com": "Официальный сайт шведского производителя гиперкаров Koenigsegg, известного высокопроизводительными автомобилями.",
    "viewer.mars.asu.edu": "Интерактивный веб‑визуализатор данных о Марсе, предоставляемый Arizona State University.",
    "www.fuse-journal.org": "Онлайн‑журнал FUSE, публикующий исследования в области физики плазмы и термоядерной энергии.",
    "news.tsu.ru": "Новостной портал Ташкентского государственного университета, публикующий академические и общественные новости.",
    "english.www.gov.cn": "Англоязычная версия официального сайта правительства Китая, предоставляющая информацию о законах и государственных инициативах.",
    "agile.human2humanoid.com": "Онлайн‑ресурс, посвящённый гибкой методологии разработки в сфере робототехники и преобразования людей в гуманоидных роботов.",
    "www.sen.com": "Веб‑сайт, вероятно связанный с SEN (Special Educational Needs) или сервисом для пожилых людей; точная специализация не указана.",
    "machinelearning.apple.com": "Ресурс Apple, посвящённый машинному обучению и инструментам для разработчиков.",
    "www.helsinki.fi": "Веб‑сайт Университета Хельсинки, академический центр с программами по естественным и гуманитарным наукам.",
    "chandra.cfa.harvard.edu": "Онлайн‑ресурс Chandra X‑ray Observatory для доступа к данным о космических объектах.",
    "ai.meta.com": "Платформа Meta AI, исследовательский центр по разработке искусственного интеллекта и машинного обучения.",
    "news.microsoft.com": "Новостной портал Microsoft, публикующий обновления о продуктах и технологиях компании.",
    "www.cea.fr": "Веб‑сайт Французского комитета по альтернативной энергии и ядерным исследованиям (CEA).",
    "www.figure.ai": "Сайт AI‑стартапа Figure, предлагающего решения по анализу данных и машинному обучению.",
    "www.quaise.energy": "Онлайн‑платформа компании Quaise Energy, занимающейся разработкой устойчивых энергетических решений.",
    "www.engineering.columbia.edu": "Веб‑сайт Инженерного факультета Колумбийского университета, где публикуются академические программы, исследования и новости.",
    "corticallabs.com": "Онлайн‑платформа Cortical Labs, предлагающая курсы по нейронауке и когнитивным технологиям.",
    "www.livescience.com": "Новостной портал Live Science, публикующий статьи о последних открытиях в области науки и техники.",
    "uknow.uky.edu": "Образовательный ресурс Университета Кентукки, предоставляющий интерактивные материалы и курсы для студентов.",
    "course.stradarium.ru": "Российский онлайн‑университет Stradarium, предлагающий курсы по управлению и бизнесу.",
    "www.riserobotics.com": "Компания Riser Robotics, разрабатывающая автономные роботы и решения для промышленной автоматизации.",
    "www.abc.net.au": "Веб‑сайт Австралийского вещательного корпорации ABC, предоставляющий новости, программы и онлайн‑контент.",
    "palaeo-electronica.org": "Веб‑сайт, посвящённый исследованиям древней электроники и археофизике; предоставляет статьи, конференции и ресурсы для ученых.",
    "act.princeton.edu": "Поддомен Princeton University, используемый для академических публикаций и ресурсов по активной научной работе.",
    "www.media.mit.edu": "Веб‑ресурс MIT Media Lab, предоставляющий информацию о проектах в области медиа‑технологий и креативных исследований.",
    "cosmosmagazine.com": "Онлайн‑журнал о космосе, публикующий статьи по астрономии и астрофизике.",
    "isaraerospace.com": "Аэрокосмическая компания, разрабатывающая инновационные решения для космических полётов.",
    "engineering.berkeley.edu": "Веб‑сайт факультета инженерии У.Калифорнии, Беркли, предоставляющий образовательные ресурсы и исследовательские проекты.",
    "neura.edu.au": "Образовательный портал Австралийского университета, специализирующийся на нейронауках и когнитивных исследованиях.",
    "colossal.com": "Онлайн‑платформа, публикующая визуальные истории и арт‑проекты, фокусируется на культуре и дизайне.",
    "pulsarfusion.com": "Компания, занимающаяся разработкой технологий плазменной синтезы для производства чистой энергии.",
    "sarenok.ru": "Российский интернет‑магазин, предлагающий товары для дома и быта.",
    "schmidtocean.org": "Некоммерческий сайт, посвящённый исследованиям океанов и морской экологии.",
    "www.hou.usra.edu": "Веб‑страница образовательного учреждения, связанного с космическими исследованиями.",
    "www.acs.org": "Сайт Американского химического общества, публикующий научные статьи и новости.",
    "pubmed.ncbi.nlm.nih.gov": "Онлайн‑база данных медицинских публикаций, предоставляемая Национальной библиотекой медицины США.",
    "medicalxpress.com": "Онлайн‑издание, публикующее новости и обзоры в области медицины и здравоохранения.",
    "www.almaobservatory.org": "Сайт наблюдательной станции Alma, предоставляющий данные о телескопах и астрономических исследованиях.",
    "volonaut.com": "Платформа Volonaut, посвящённая космическим путешествиям и образованию в области астрономии.",
    "royalsocietypublishing.org": "Платформа издательства Королевского общества, публикующая научные статьи в различных дисциплинах.",
    "news.lgdisplay.com": "Новостной портал компании LG Display, информирующий о технологиях и продуктах в области дисплеев.",
    "actu.epfl.ch": "Локальный новостной портал EPFL, публикующий обновления и события университета.",
    "journals.asm.org": "Сайт журналов ASM, публикующий исследования в микробиологии и биотехнологии.",
    "alz-journals.onlinelibrary.wiley.com": "Онлайн-библиотека Wiley, специализирующаяся на публикациях по болезни Альцгеймера и нейродегенеративных заболеваниях.",
    "www.nejm.org": "Веб-сайт New England Journal of Medicine, ведущего медицинского журнала с клиническими исследованиями и обзорами.",
    "www.microbiologyresearch.org": "Онлайн-издание Microbiology Research, публикующее статьи по микробиологии и инфекционным болезням.",
    "space.crunchlabs.com": "Платформа Crunch Labs, предоставляющая инструменты для анализа космических данных и исследований в области астрономии.",
    "www.wienersymphoniker.at": "Официальный сайт Венского симфонического оркестра, предоставляющий информацию о концертах и репертуаре.",
    "bostondynamics.com": "Веб-сайт компании Boston Dynamics, известной робототехникой и разработкой автономных роботов.",
    "engineering.purdue.edu": "Веб‑сайт инженерного факультета Университета Пьюд-Рей. Предоставляет информацию о программах, исследованиях и сотрудниках.",
    "ashpublications.org": "Онлайн‑издательство, публикующее научные статьи и журналы по разным дисциплинам. Предоставляет доступ к рецензируемым материалам.",
    "kmphysics.com": "Платформа, посвящённая физике и смежным наукам. Содержит статьи, образовательные ресурсы и новости исследований.",
    "singularityhub.com": "Онлайн‑сообщество, фокусирующееся на искусственном интеллекте и технологических сингуларностях. Публикует аналитические обзоры и интервью.",
    "cosmos2025.iap.fr": "Сайт международной конференции COSMOS 2025, организованной IAP. Предоставляет программу, участников и материалы докладов.",
    "oilgas.gov.tm": "Официальный портал Министерства нефти и газа Туркменистана. Информация о регулировании, лицензировании и отраслевых новостях.",
    "www.nationalgeographic.com": "Веб‑сайт журнала National Geographic, предоставляющий статьи и фотографии о природе, культуре и путешествиях.",
    "science.anu.edu.au": "Университетский сайт Австралийского национального университета, посвящённый научным исследованиям и образовательным программам.",
    "www.bcm.edu": "Веб‑страница Бостонского колледжа медиа, предоставляющая академические ресурсы и новости.",
    "www.ll.mit.edu": "Веб‑сайт лаборатории MIT, занимающейся исследованиями в области науки и технологий.",
    "www.worldscientific.com": "Онлайн‑платформа издательства World Scientific, публикующая научные журналы и книги по физике, биологии и инженерии.",
    "www.jneurosci.org": "Домашняя страница журнала Journal of Neuroscience, ведущего научного издания в области нейронауки.",
    "rubinobservatory.org": "Веб‑сайт Рубин‑обсерватории, крупного астрономического проекта, собирающего данные о космосе с помощью LSST.",
    "es.wired.com": "Испанская версия популярного технологического издания Wired, публикующая новости и обзоры о технологиях и культуре.",
    "kasselhand.auburn.edu": "Учебный портал программы 'Кассель Хэнд' Auburn University, посвящённый исследованиям и обучению в области хирургии кисти.",
    "www.ed.ac.uk": "Веб‑сайт Эдинбургского университета, предоставляющий академические программы, исследования и административные сервисы.",
    "www.sothebys.com": "Онлайн‑платформа Sotheby's, ведущего аукционного дома для искусства и антиквариата.",
    "www.lockheedmartin.com": "Корпоративный сайт Lockheed Martin, американской компании оборонной и аэрокосмической отрасли.",
    "www.kscale.dev": "Разработческий портал KScale, предлагающий инструменты и сервисы для масштабирования облачных приложений.",
    "www.ras.ac.uk": "Сайт Royal Astronomical Society, научной организации по астрономии в Великобритании.",
    "dysonfarming.com": "Сайт компании Dyson Farming, занимающейся инновационными решениями в агротехнике и устойчивом сельском хозяйстве.",
    "www.acpjournals.org": "Онлайн‑платформа American College of Physicians, публикующая научные журналы по медицине.",
    "www.skyatnightmagazine.com": "Онлайн‑издание Sky at Night – журнал о астрономии, наблюдении за небом и космических событиях.",
    "physoc.onlinelibrary.wiley.com": "Physoc.onlinelibrary.wiley.com – онлайн‑библиотека Wiley, предоставляющая доступ к научным публикациям в области физиологии и поведения.",
    "www.bnl.gov": "www.bnl.gov – сайт Брукхен Национального Лаборатория, ведущего американского исследовательского центра по физике и смежным наукам.",
    "www.technologyreview.com": "www.technologyreview.com – веб‑сайт MIT Technology Review, публикующий новости и аналитические статьи о технологиях.",
    "www.news.uscg.mil": "Новостной портал Управления прибрежного надзора США, публикующий обновления о миссиях и событиях.",
    "bmcbiol.biomedcentral.com": "Онлайн-издание открытого доступа по биологии от Springer Nature, публикующее исследования в области живой науки.",
    "www.accessdata.fda.gov": "Портал доступа к данным и публикациям Управления по контролю за продуктами и лекарствами США.",
    "www.unitree.com": "Сайт компании Unitree, специализирующейся на робототехнике и разработке гуманоидных роботов.",
    "www.jbc.org": "Онлайн-издание журнала 'Journal of Biological Chemistry', публикующее исследования в биохимии.",
    "genomicpress.kglmeridian.com": "Платформа для публикации статей в области геномики, предоставляемая компанией KGL Meridian.",
    "news.kaist.ac.kr": "Новостной портал KAIST, информирующий о научных достижениях и событиях университета.",
    "www.kcl.ac.uk": "Официальный сайт King's College London, предоставляющий информацию о учебных программах и исследованиях.",
    "finance.ifeng.com": "Раздел финансовых новостей на портале iFeng, освещающий экономические события и рынки.",
    "www.odditycentral.com": "Сайт Oddity Central, посвящённый странным и необычным явлениям, фактам и историям.",
    "news.miami.edu": "Новостной портал Университета Майами, публикующий академические и общественные новости.",
    "physics.aps.org": "Веб‑ресурс Американского физического общества (APS), предлагающий статьи, новости и образовательные материалы по физике.",
    "mymodernmet.com": "Онлайн‑платформа о современной металлургии и материаловедении, предоставляющая исследования и новости отрасли.",
    "www.thelancet.com": "Официальный сайт медицинского журнала The Lancet, публикующий клинические исследования и обзоры здравоохранения.",
    "moscow2030.mos.ru": "Сайт проекта «Московия 2030» – городской план развития Москвы до 2030 года.",
    "pni.princeton.edu": "Веб‑страница Института нейронауки Принстонского университета (PNI).",
    "www.xpanceo.com": "Сайт компании XPANCEO, предлагающей решения в области цифровой трансформации.",
    "www.escardio.org": "Сайт Европейского общества кардиологии – ресурс для специалистов по сердечно‑сосудистым заболеваниям.",
    "egenesisbio.com": "Сайт компании Egenesis Bio, занимающейся разработкой биотехнологических решений для медицины и фармацевтики.",
    "www.amjmed.com": "Официальный сайт American Journal of Medicine – рецензируемого медицинского журнала, публикующего клинические исследования.",
    "www.biorxiv.org": "Платформа preprint‑сервера bioRxiv, где ученые публикуют предварительные версии биологических исследований.",
    "browser.yandex.ru": "Веб‑браузер Yandex Browser, предлагающий быстрый доступ к интернету с интегрированными сервисами Яндекса.",
    "aap.onlinelibrary.wiley.com": "Онлайн‑библиотека Wiley для American Academy of Pediatrics, предоставляющая доступ к клиническим руководствам и исследованиям.",
    "en.people.cn": "Англоязычный портал People's Daily, официального издания Коммунистической партии Китая, публикующий новости и аналитические материалы.",
    "www.skild.ai": "Сайт стартапа Skild AI, разрабатывающего решения в области искусственного интеллекта для автоматизации бизнес‑процессов."
  },
  "telegram_channels": {
    "kromnash": "Telegram‑канал, публикующий новости и аналитические материалы о технологиях и бизнесе.",
    "vendimiatrix25": "vendimiatrix25 – Telegram‑канал, предназначенный для обмена сообщениями и контентом.",
    "icecrek": "Telegram‑канал IceCrek – площадка для обмена новостями и обсуждениями (тема не уточнена), популярная среди подписчиков.",
    "rouslan41": "Telegram‑канал Rouslan41 – канал, где публикуются различные материалы и обсуждения; точная тематика не указана.",
    "roman4515789": "Telegram‑канал Roman4515789 – канал для обмена контентом и обсуждениями, подробности о темах не раскрыты.",
    "life_of_alyona": "Telegram‑канал Life_of_alyona – личный канал, посвящённый жизни и интересам пользователя Alyona; публикуются фотографии и заметки.",
    "dstsdh": "Telegram‑канал dstsdh – канал с контентом (тема не уточнена), используется для обмена информацией среди подписчиков.",
    "marketpsy": "Telegram‑канал о маркетинговых стратегиях и психологии продаж.",
    "producerpodcastov": "Telegram‑канал с новостями и советами для продюсеров подкастов.",
    "club226852121": "Telegram‑канал, объединяющий участников по общей тематике.",
    "niqolais": "Telegram‑канал, посвящённый тематике (неизвестно), возможно новостям.",
    "gd23gd": "Telegram‑канал, посвящённый бизнесу и технологиям.",
    "michail230178": "Telegram‑канал с материалами по (неизвестно) темам.",
    "starshipnewslive": "Telegram‑канал, посвященный новостям о SpaceX Starship, публикующий обновления, аналитические обзоры и комментарии к ракетным испытаниям.",
    "rypechery": "RypeChery – телеграм‑канал, публикующий новости и обзоры в области технологий.",
    "ao_magnat": "AO_Magnat – телеграм‑канал, посвящённый экономическим аналитикам и инвестициям.",
    "valentinfin": "Telegram‑канал, посвящённый финансовым новостям и аналитике.",
    "spacex_rus____": "Telegram‑канал, публикующий новости и обновления о SpaceX на русском языке.",
    "a_21_25": "Telegram‑канал A_21_25, где публикуются новости и обсуждения по актуальным темам.",
    "moscow_2030": "Telegram‑канал, посвящённый обсуждению развития Москвы к 2030 году.",
    "danilakuznetsovwm": "Telegram-канал Данила Кузнецова, публикующий личные обзоры и комментарии.",
    "dm_jofchench": "Telegram-канал Jof Chen, посвящённый тематике (неизвестно).",
    "sananbogaev": "Telegram-канал пользователя Санан Богаева, публикующий контент по интересам (неизвестно).",
    "enryka": "Telegram-канал Enryka, предлагающий новости и обзоры (неизвестно).",
    "stroisvs": "Telegram-канал StroisVs, публикующий короткие истории и рассказы."
  }
}