{"id": 487, "text": "I like WEBDOM!\nFuture is here!", "date": "2025-09-25T18:22:17+00:00", "chat": "Дневник Домейнера .ton"}
{"id": 486, "text": "", "date": "2025-09-25T13:51:33+00:00", "chat": "Дневник Домейнера .ton"}
{"id": 485, "text": "**NFT TON DNS Club**\n\nПо традиции мы запускаем дополнительные минты NFT под значимые события в нашей экосистеме.\nСейчас это прохождение аудита безопасности смарт-контрактов, выход из беты и маркетинговая поддержка от TON Foundation.\n\nКогда-то минт остановится и ценой будет управлять исключительно вторичный рынок, но к этому моменту мы поднимем цены на минт до нашего желаемого оценочного порога.\n\nРанее я уже приводил расчёты и писал о том, как мы [продаём NFT себе в убыток.](https://t.me/mydiary/149)\nСейчас хочу раскрыть преимущества NFT со стороны пользователя:\n\n1. NFT даёт доступ к расширенному функционалу на webdom. Не только то, что входит в платную подписку, но и другой уникальный функционал. Сейчас это персонализация профиля, отслеживание действий пользователей, скрытие watchlist, мульти-офферы и создание коллекций. В дальнейшем появится новый интересный и нужный функционал, который будет доступен за владение NFT.\nВыбирая webdom, без этих фишек не обойтись. Вы сэкономите не менее 50 TON в перспективе 3-х лет и получите самый максимальный функционал для профессиональной работы с доменами.\n\n2. Все последующие минты NFT происходят по более высокой цене. Те, кто сминтил NFT в самом начале 1,5 года назад за 80 TON, уже имеют 2,5 икса. Наши NFT уже продавались и покупались по 333 TON. В перспективе 3-х лет можно ожидать цену как минимум в 2-3 икса от текущей цены сейла, т.е. это порядка 200-400 TON прибыли и более.\n\n3. NFT даёт пониженную комиссию на webdom - 1% вместо 4% за TON и скидку на обмены. Совершив продажи доменов всего на 7000 TON вы отобьёте цену текущей покупки NFT.\n\n4.  10% от всей выручки маркетплейса мы будем распределять среди холдеров NFT, а также 5% от всех последующих сейлов NFT мы будем распределять среди старых холдеров.\n\n5. Имея NFT вы получаете доступ в наш закрытый приватный чат. Сейчас там 145 человек, есть представители TON Foundation и TON Core, разработчики и фаундеры значимых проектов на TON, некоторые инфлюенсеры тон комьюнити, крупные холдеры доменов а также профессиональные домейнеры из Web2. Это сильное, взрослое и адекватное окружение, со своими правилами взаимодействия и общения, где нет места спаму, флуду и токсичности. Окружение однозначно сильно на нас влияет и многие вопросы можно решить быстро в несколько касаний. Без NFT попасть можно только по подписке за 3333 $WEB3/месяц (~$100), это ещё как минимум 1000 TON экономии в рамках 3 лет.\n\nПокупая NFT, вы покупаете ликвидный актив и доступ к закрытым и лучшим преимуществам. \nДаже захотев продать NFT на короткой дистанции, вы извлечёте прибыль.\nПри этом на дистанции в 3 года вы сможете получить 6-10 и более иксов. \n\nЗвучит слишком красиво, чтобы быть правдой?\n\nРешать только вам https://webdom.market/nft\n\nЦена NFT - лишь фильтр людей.", "date": "2025-09-25T04:20:25+00:00", "chat": "Дневник Домейнера .ton"}
