{"id": 431, "text": "**Если за день вы уже устали от Шуфутинского, у нас есть решение:\n\n**Имба от нашего** **подписчика @Oboivokrug для тех, кто любит засыпать под видосики и подкасты…\n\n__Спокойной ночи, ~~малыши~~ домейнеры ____❤️__", "date": "2025-09-03T18:49:31+00:00", "chat": "Дневник Домейнера .ton"}
{"id": 430, "text": "**Время скриптов уже пришло в доменный рынок**\n\nСегодня более 13 часов шла борьба за домен society.ton и в аукцион включились скрипты, по моим наблюдениям впервые.\n\n[Один скрипт](https://tonviewer.com/UQAG0xrOHE8Phq1F6H9UjHiQEEKzNJGMBkiB_9PlD9YlLX3l) перебивал ставку за ~5 минут до окончания аукциона, [второй скрипт](https://tonviewer.com/UQAv7e__YgAoFyALEtN12QwQGsKFHKBfaelBzpGEuuPK1oDx) - за ~30 минут.\nСтавки шли с минимальным шагом, также в аукционе участвовали и обычные юзеры, делающие ставки вручную.\n\nДомен значимый и был сминчен важными людьми в купе с такими доменами как enot.ton и rulon.ton - понятно откуда ноги растут)\nПотом всё стеклось [на этот кошелек](https://webdom.market/user/UQD0NThTbnfyouCHC9bLmtCD6vuMwKZ75EzVs2u0DELBFSzS/portfolio), где также есть web3.ton, foundation.ton, durov.ton, pavel.ton и другие.\n\nДомен society.ton отлетел в просрочку и это уже не первый проёб, когда забывали продлить и некоторые домены успешно забирали другие игроки рынка, как например believers.ton. Сейчас же пропажу успели заметить)\nОжидаемо забрать домен кому-то со стороны не получилось, т.к. бессмысленно тягаться со скриптом и считай с \"неограниченным\" балансом. Домен вернулся изначальному владельцу.\n\nРезюмируя:\n1. Домены .ton не балласт и говно, как считают многие, а гем, который себя ещё покажет очень сильно и громко.\n2. Осталось не так много времени, чтобы спокойно успеть сминтить и забрать со вторички и просрочки сильные домены, которые принесут сотни и тысячи иксов.\n3. Скоро к аукционам на просроченные домены будут подключаться всё больше скриптов и решать уже будут только балансы, а не внимательность и усидчивость как сейчас. К слову доступ к таким скриптам предоставит и webdom\n4. В перспективе манипулировать рынком будут большие кошельки и все бумажные руки вытряхнут с рынка очень быстро.\n5. Готовьте сани летом, а зимой телегу ;)\n\nНе упускайте последние возможности купить хорошие домены по самым доступным ценам.\nТому, кто умеет ждать, всегда достаётся самое лучшее.\nА награда точно стоит того, чтобы подождать.\n\n💎 📆", "date": "2025-09-03T12:32:12+00:00", "chat": "Дневник Домейнера .ton"}
