{"id": 4045, "text": "😡 **Небольшой опрос. \n**\nСмотря на все действия новой команды TON Foundation после расфомировки прошлого состава - как вы в целом оцениваете их вклад? Видите ли вы какой результат от их действий в сторону блокчейна TON? \n\nПросьба ответить всем, даже если читаете канал чисто похихикать.\n\n😁 - мне без разницы на этот свинарник\n👍 - молодцы, стараются, виден результат\n🫡 - плохо работают, не виден результат\n❤️ - промолчу \n🤬 - нету моего варианта ответа", "date": "2025-09-15T16:48:32+00:00", "chat": "zicelaqo"}
{"id": 4044, "text": "😐 **TON Foundation извинились за сотрудника внутри состава который запустил мем-коин на другом чейне.**\n\nОднако есть небольшое но - текст на 56% сгенерирован ИИ.\n\nНам стало известно о недавней активности стажера TON Foundation после ряда вопросов и опасений, высказанных сообществом. \n\nДля разъяснения: был запущен личный мем-токен на [pump.fun](http://pump.fun/) и продвигался в социальных сетях и прямых эфирах с личного аккаунта X, на котором отображался значок TON. Были предложены планы относительно будущего токена, но вскоре после этого посты были удалены, эфир завершён, а проект заброшен. \n\nЭто не была инициатива Фонда и не была одобрена или поддержана Фондом каким-либо образом. Однако, учитывая роль этого человека в управлении официальным аккаунтом TON в X и продвижение токена с аккаунта с значком TON, мы понимаем, как это вызвало путаницу и подорвало доверие.\n\nМы относимся к этому очень серьёзно. Такое поведение не соответствует нашим ценностям и не отвечает стандартам, которые мы ожидаем от любого, кто представляет TON Foundation, независимо от роли. С немедленным вступлением в силу сотрудничество этого человека с TON Foundation прекращено по уважительной причине.\n\nМы благодарны членам сообщества, которые рано выразили обеспокоенность и обратили внимание на ситуацию. Рост TON зависит от ответственности и прозрачности как внутри организации, так и вне её, и мы остаёмся привержены созданию культуры, воплощающей эти ценности.\n\n— TON Foundation\n\nА за казино можно еще извиниться, пожалуйста? Или это соотвествует ценностям фонда? =)", "date": "2025-09-15T13:46:20+00:00", "chat": "zicelaqo"}
