{"id": 933, "text": "**Обращение к разработчикам инфраструктуры и проектов на тон.**\n\nВы пришли в перспективный( на ваш взгляд) блокчейн, который на деле оказался перспективным селом на болоте.\nРешили развивать его и строить бизнес.\nВы построили магазины, положили асфальтированную дорогу, возможно успели что-то заработать во время опен лиги, но после этого село вымерло, сельчане переехали в города( евм сети). А вы остались в вымершем селе, в котором осталось пара бабок( 300 активных пользователей) и не знаете что вам  делать дальше.\nКлиентов нет, дороги размыло, так еще и свет временами отключают, даже Машка и та переехала в соседнее село.\n\nПечальная история, что вам делать дальше? Я не знаю.\nНо авантюристов, которые хотят оживить это село, я хочу предупредить - не стоит в это лезть, вы молодые шутливые, но вам это не нужно.\n\nНу а если вы уже по уши в этом болоте, загляните [сюда](https://t.me/metavloge/798)", "date": "2025-09-22T21:50:18+00:00", "chat": "Meta Vlog"}
{"id": 932, "text": "Написал, перечитал, грустно стало.", "date": "2025-09-22T21:10:57+00:00", "chat": "Meta Vlog"}
{"id": 931, "text": "**МОЯ САМАЯ БОЛЬШАЯ ОШИБКА В ЖИЗНИ - ЭТО ТОН.**\n\nКогда я решил сюда залезть, я видел огромный потенциал. Потому что у тона есть огромное и неоспоримое преимущество - Телеграм.\nЭто **~~МИЛЛИАРДЫ~~** миллионы пользователей, который можно с легкостью заонбордить в крипту и построить очень большую и сильную экосистему.\nИ на самом деле это так и есть, но я не учел один важный момент.\n\"Не важно, что у машины под капотом, самое главное — это кто сидит за рулем\". (c) Доминик Торетто\n\nТак получилось и с тоном, имея огромный потенциал, он медленно умирает, потому что руководство скорее вредители, чем добродетели, каждое их действие вызывает феейспалм и ничего больше.\nПопробуйте вспомнить, что полезного они сделали за последние пол года?\nПорой мне кажется, что они намеренно пытаются убить сеть, чтобы про нее все забыли и Пашка мог запустить новый токен, по первоначальному плану с кучей инвесторов и ИСО, забрать кеш и наконец уйти в закат.\n\nТон де-юре не принадлежит Дурову, и он с ним никак не связан.\nРаньше он мог продавать его со скидкой, но сейчас фонды уже не хотят лезть в это болото, поэтому, в каком-то смысле, тон для него АБУЗА, а не бизнес.\nПоэтому мы видим постоянные обсеры со стороны TF (Ton Fuflo).\nНадеюсь, я ошибаюсь, но все это выглядит именно так, и курс это доказывает.\n\nТак же хочу обратиться к билдерам.\nНе верь клятве ТФ, слезам проститутки и улыбке прокурора.\nКак бы вас не зазывали и не обещали золотых гор, не стоит билдить на тоне.\nМожно запускать проекты в телеграме, но не ончейн.\nВы потеряете время и деньги, но не получите никакой существенной поддержки.\n\nНо, несмотря на все это, я не сдаюсь и доливаю маржу на свой [лонг](https://t.me/metavloge/351)...\nА вы еще верите в тон?", "date": "2025-09-22T21:04:53+00:00", "chat": "Meta Vlog"}
{"id": 929, "text": "Картье не для ботов.", "date": "2025-09-22T17:39:44+00:00", "chat": "Meta Vlog"}
{"id": 928, "text": "📎 **Бесплатный розыгрыш** **8 Картье на сумму 1000 TON!**\n\n**Розыгрыш подарков от **[**Thermos**](https://t.me/thermos/thermos/?startapp=ref_4bbeff99-8b70-4c81-8b47-f3cb80bf90cc)\n\n🤖 Чтобы принять участие, надо подписаться на: \n@givemetonru, \n@ruton, \n@tonkorova, \n@tonsdot, \n@inetovsky, \n@thermos_news, \n@metavloge \nи иметь оборот на Thermos не менее 1 TON.\n\nПосле этого просто подтвердите участие в боте [**@Thermos**](https://t.me/thermos/thermos/?startapp=ref_4bbeff99-8b70-4c81-8b47-f3cb80bf90cc)\n\nРозыгрыш закончится: 29.09.2025 17:14 GMT\n\nПодарки: 8 Картье и утешительный приз 12 тортов и 5 снупов", "date": "2025-09-22T17:37:36+00:00", "chat": "Meta Vlog"}
{"id": 925, "text": "Через несколько месяцев/лет гифты станут мусором, а руководство скажет: \"Это же подарки, не инвестиции!\"", "date": "2025-09-22T17:18:42+00:00", "chat": "Meta Vlog"}
{"id": 924, "text": "Ошибки имеют накопительный эффект, каждый новый деятель TF добавляет в котёл по несколько ошибок, вследствие чего последствия могут стать необратимыми, и придётся форкать новый справедливый тон, в котором будут учтены все минусы.", "date": "2025-09-22T17:16:50+00:00", "chat": "Meta Vlog"}
{"id": 923, "text": "Выгнал всех неугодных.", "date": "2025-09-22T16:49:08+00:00", "chat": "Meta Vlog"}
{"id": 922, "text": "", "date": "2025-09-22T16:25:29+00:00", "chat": "Meta Vlog"}
{"id": 921, "text": "Пепе разыграем через термос? Какие условия хотели бы? Утешительные призы нужны?", "date": "2025-09-22T15:23:43+00:00", "chat": "Meta Vlog"}
{"id": 920, "text": "Ton - лох", "date": "2025-09-22T13:52:33+00:00", "chat": "Meta Vlog"}
