{"id": 658, "text": "Если в районе 25 - 50 звезд ещё куда не шло", "date": "2025-09-06T20:39:52+00:00", "chat": "Stickers Believers Chat"}
{"id": 657, "text": "Как считаете при обгрейде будет требоваться какая то оплата? По типу как с гифтами", "date": "2025-09-06T20:36:59+00:00", "chat": "Stickers Believers Chat"}
{"id": 656, "text": "‼️ВНИМАНИЕ ‼️\n\nВ закрытый чат «Гавань», где находится вся элита стикер нарратива.\n\nВведется прием заявок для Фронтенд и Бэкэнд разработчиков.\nЖелателен опыт в разработке мини-приложений Телеграмм.\n\nНапомню:\n\nЯ запустил «Гавань» как единый мост между всеми ключевыми игроками TON-экосистемы: инфлюенсерами, девелоперами, художниками, разработчиками, авторами NFT-коллекций и владельцами клубов держателей.\n\nЗаявки принимаю лично, \n@StickerBeliever\n              👆", "date": "2025-09-06T13:44:02+00:00", "chat": "Stickers Believers Chat"}
{"id": 655, "text": "Спасибо 🙏 ☺️", "date": "2025-09-06T12:47:29+00:00", "chat": "Stickers Believers Chat"}
{"id": 654, "text": "Очень много полезной инфы, те, кто пропускают публичные мероприятия гавани - поступают себе во вред. Максимум распространения, спасибо Ване за проект.", "date": "2025-09-06T10:25:23+00:00", "chat": "Stickers Believers Chat"}
{"id": 653, "text": "расчет идет на норм людей а не на глупых жлобов.  Потому тот кто хочет пусть передает с рук в руки", "date": "2025-09-06T10:12:40+00:00", "chat": "Stickers Believers Chat"}
{"id": 652, "text": "отследят они) лол", "date": "2025-09-06T10:08:11+00:00", "chat": "Stickers Believers Chat"}
{"id": 651, "text": "я орнул с того что нфт 2.0 можно будет передавать в обход роялти)", "date": "2025-09-06T10:07:55+00:00", "chat": "Stickers Believers Chat"}
{"id": 650, "text": "Друзья, вы можете делится впечатлениями о прошедшей трансляции на канале [Haven](https://t.me/HavenOfStickers)👍\n\nКанал не является коммерческим, так что вы можете репостить себе в каналы, и давать продвижение этому делу.\n\nТак же, я выстраиваю связи, что бы были и англоязычные эфиры для EN аудитории.\n\n\nP.S\n[Haven - это некоммерческий проект,](https://t.me/HavenOfStickers) для прямой связи и взаимодействия с аудиторией стикер нарратива.", "date": "2025-09-06T10:06:04+00:00", "chat": "Stickers Believers Chat"}
{"id": 649, "text": "", "date": "2025-09-06T10:03:48+00:00", "chat": "Stickers Believers Chat"}
{"id": 648, "text": "🎙Кто говорил\nГлавный спикер — Александр (CTO Palace)🏴\n\n• Стикеры могут перегнать Gifts при зрелой реализации и широкой экосистеме использования.\n\n• NFT 2.0 ≠ «магическая кнопка»: без продуктов и интеграций никакого взлёта не будет.\n\n• OpenSea — приятный бонус для охвата новой аудитории, основная активность останется в Telegram-миниаппах.\n\n• «Шум» (error-stickers) — интересный эксперимент, упомянули, что это возможный **«Гем»**, но без финансовых рекомендаций \n\nСтикеры\n\n• NFT 2.0 даёт структуру не для одноразового релиза, а для постоянной монетизации и развития коллекций.\n\n• Интеграции через wallet-connect в мини-аппах позволяют выдавать аватары, скины и другие плюшки.\n\n• Поддержка мультимедиа-атрибутов решается за счёт UI и метаданных.\n\n**MINT - когда уже минт?**\n\nВсе близится к завершению, осталось, что бы GetGems закрыли пару ньюансов.\nИ мы готовы.\n\nТак же, возможно будет еще одна площадка, по типу GetGems, но с более современными решениями.\n\nСтикеры ждет большое будущее, важно объединяться и создавать продукты вместе!", "date": "2025-09-06T09:58:34+00:00", "chat": "Stickers Believers Chat"}
