{"id": 8843, "text": "Один доктор -\n«Как уже хочется покончить с войной и заняться чем-нибудь радостным вроде ожирения, слабоумия и неизлечимых болезней!»\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-09-22T15:24:03+00:00", "chat": "aavst2022"}
{"id": 8842, "text": "**Путин анонсировал продление срока действия ДСНВ\n\n**18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА \n\nРоссия готова придерживаться ограничений, предусмотренных Договором о сокращении стратегических наступательных вооружений, после 5 февраля следующего года, когда истекает срок действий договора.\n\nОб этом объявил президент Владимир Путин на заседании Совбеза России, его выступление в прямом эфире показывал канал «Россия-24».\n\nИстечение ДСНВ в 2026 году означает исчезновение последнего соглашения о прямых ограничениях на ракетный потенциал, заявил Путин.\n\nПо его словам, Москва хочет попытаться сохранить статус-кво, сложившийся благодаря ДСНВ.\n\nРоссийский президент выдвинул условие: сохранение Россией ограничений по ДСНВ возможно только в случае аналогичных шагов США. Путин утверждает, что Россия не заинтересована в гонке вооружений.", "date": "2025-09-22T12:16:00+00:00", "chat": "aavst2022"}
{"id": 8841, "text": "А тем временем в мире.\n\nКомпания Neuralink Илона Маска в октябре планирует начать клинические испытания технологии, позволяющей переводить мысли в текст при помощи мозговых имплантов.\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-09-22T05:20:32+00:00", "chat": "aavst2022"}
