{"id": 8770, "text": "", "date": "2025-08-14T17:55:36+00:00", "chat": "aavst2022"}
{"id": 8769, "text": "**Организацию «Репортёры без границ» внесли в реестр нежелательных организаций\n\n**18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-08-14T15:09:24+00:00", "chat": "aavst2022"}
{"id": 8768, "text": "На замглавы «Ельцин-центра» Людмилу Телень составили протокол о «дискредитации» армии\n\nДело рассмотрит 26 августа Верх-Исетский районный суд Екатеринбурга, пишет пресс-служба судов Свердловской области.\nЗа что на Телень завели дело, неизвестно.\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-08-14T14:27:26+00:00", "chat": "aavst2022"}
{"id": 8767, "text": "Обращу ваше внимание, что в первых 2-х минутах выступления Путин назвал вопрос о контроле над стратегическими наступательными вооружениями (договор о которых с США истекает в феврале 2026 года), о чем я вчера и говорил в эфире.\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-08-14T14:21:52+00:00", "chat": "aavst2022"}
{"id": 8766, "text": "**Кажется интересным\n\n**18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА **\n\n\n\nОбозреватель The Washington Post Дэвид Игнатиус: Что Трамп должен помнить по пути на Аляску. **\n\n**▪️Комментаторы ищут исторические параллели для встречи в Анкоридже**. Некоторые, опасающиеся, что Трамп «продаст» Украину, сравнивают её с Мюнхенским саммитом 1938 года, на котором премьер-министр Великобритании Невилл Чемберлен позволил Адольфу Гитлеру присоединить Судетскую область Чехословакии. Другие предупреждают о новой Ялте, где Европа будет разделена. Эти опасения вполне обоснованы.\n\n**▪️Любопытная параллель — это успешные усилия Эйзенхауэра по завершению Корейской войны,** в которых можно найти примечательные сходства: война в тупике, упрямый союзник, угрожающий сверхдержавный противник, риск ядерного конфликта.\n\n▪️Айк ненавидел ту войну, называя её «трагедией», и обещал поехать в Корею, чтобы положить ей конец. Он отправился туда вскоре после победы на выборах 1952 года, чтобы надавить на заключение перемирия. Президент Южной Кореи Ли Сын Ман хотел продолжать войну, но Айк пригрозил прекратить поставки топлива для его армии и даже был готов арестовать его, если тот откажется от перемирия.\n\n▪️Вот урок для Трампа: **Эйзенхауэр оказывал давление не только на своего непокорного союзника (как Трамп делает с Зеленским), но и на противоположную сторону. **Он предупредил Северную Корею и её советских и китайских союзников, что если они не прекратят войну, США могут применить ядерное оружие. Чтобы сохранить мир после перемирия, Эйзенхауэр заключил договор о взаимной обороне с Южной Кореей, объясняет профессор Гарвардского университета Грэм Эллисон. Сегодня Южная Корея — это экономическое чудо.\n\n**▪️Украине необходимо урегулирование этой войны сейчас.** После более чем трёх лет жестокой агрессии её народ, по словам отставного бригадного генерала армии США Кевина Райана, преподающего в Киевской школе экономики, «устал от войны». Линия фронта настолько истощена, что по мнению одного отставной генерала, на некоторых ключевых участках у Украины** есть лишь десятая часть необходимых сил. **\n\n**▪️**Опрос Gallup, опубликованный в этом месяце, подтвердил, что **доля украинцев, желающих продолжать бой до победы, снизилась с 73% в 2022 году до 24% сейчас.** Процент сторонников переговорного урегулирования за этот же период выросла с 22% до 69%.\n**\n▪️__«Путин намерен предложить завершить войну»,__ **— говорит Татьяна Становая, хорошо осведомлённый аналитик Кремля из Фонда Карнеги за международный мир.__ «**Насколько я понимаю, Путин готов обменять территории»,**__ — добавляет она, заморозив линию фронта в Запорожье и Херсоне и отведя войска из районов возле Харькова и Днепра, если Украина уступит Донецк и Луганск.\n\n▪️Но Становая предупредила в разговоре в среду и в публикации в соцсетях, что Путин по-прежнему не готов пойти на компромисс по своему** «ключевому требованию» — отказу от вступления Украины в НАТО, **а также ограничениям на украинские вооружённые силы. Именно в этом вопросе дипломатия упрётся в «нулевую отметку» — в проблему суверенитета Украины как государства.\n\n▪️Обычно Трамп никогда не стал бы цитировать генерала Марка Милли, который находился с ним в жёстком противостоянии, занимая пост председателя Объединённого комитета начальников штабов. Но, возможно, он захочет открыть саммит словами Милли от ноября 2022 года, сказанными сотни тысяч жизней назад:__ **«Должно быть взаимное признание, что военная победа … не может быть достигнута военными средствами, а значит, нужно прибегнуть к другим способам».**__**\n**\n**▪️Трамп прав в том, что пришло время завершить эту войну. **Обе стороны понесли ужасающие потери. И, входя в зал встречи с Путиным, Трамп должен помнить, что плохое соглашение — то, которое лишит Украину дееспособности, — не сработает. Как и в любой войне, единственный мир, который продержится, — это справедливый мир. #Россия #Украина #США #мнение", "date": "2025-08-14T10:26:26+00:00", "chat": "aavst2022"}
{"id": 8765, "text": "Суд отказался приобщить к делу **Заключение Комиссии Совета Федеральной палаты адвокатов Российской Федерации по защите прав адвокатов, подписанное Генри Резником, по делу адвокатов Навального\n\n**18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-08-14T07:29:57+00:00", "chat": "aavst2022"}
{"id": 8764, "text": "Александр Роднянский -\n\n«Короткая новость о кино. И не только.\n\nМеждународный кинофестиваль в Торонто исключил из программы фильм канадского режиссера Барри Эйверича \"Дорога между нами: окончательное спасение\". \n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА \n\nОбъясню. \n\nФильм рассказывает историю про израильского генерала в отставке Ноама Тибона, который 7 октября, получив сообщение от своего сына, жившего в кибуце Нахаль-Оз, о нападении хамасовских террористов, срочно отправился туда, прихватив оружие. Помчался спасать близких. \nОн успел - сражался с террористами и спас свою семью. \nИ не только ее. \n\nФормальным поводом для снятия стало требование ПОЛУЧЕНИЯ РАЗРЕШЕНИЯ НА ИСПОЛЬЗОВАНИЕ КАДРОВ ИЗ ТРАНСЛЯЦИИ, КОТОРУЮ ВЕЛИ ТЕРРОРИСТЫ ХАМАСА ВО ВРЕМЯ РЕЗНИ.\n\nЧтобы \"защитить кинофестиваль от возможных юридических последствий\".\n\nПоясню. Практически весь фильм основан на кадрах, снятых самими (!) террористами - их нательными камерами и мобильными телефонами…\n\nУ меня нет комментариев.»", "date": "2025-08-14T06:26:09+00:00", "chat": "aavst2022"}
{"id": 8763, "text": "В Украине за границу будут выпускать не всех 18-22-летних, а только студентов иностранных вузов с отсрочкой от призыва и разрешением на выезд — Верховная Рада\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-08-14T03:08:09+00:00", "chat": "aavst2022"}
