{"id": 8760, "text": "Сенатор Линдси Грэм, один из главных сторонников Украины (по поводу территориальных предложений)\n\n«Ну, подумайте о Восточном Берлине и Западном Берлине как о способе урегулирования конфликта, по крайней мере, на какое-то время. Северная Корея и Южная Корея находятся в состоянии перемирия. Окончательного урегулирования никогда не было. Но я часто бываю на вашем шоу. Хочу быть с вами честным. Украина не сможет изгнать всех русских, а Россия не собирается идти на Киев. Так что в конце нас ждет обмен землями.»\n\nЧто-то знает о позиции администрации\n\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-08-10T16:42:49+00:00", "chat": "aavst2022"}
{"id": 8759, "text": "Юлия Навальная просила Олафа Шольца не отпускать киллера ФСБ Красикова после смерти Алексея Навального\n\nЮлия Навальная 16 февраля прошлого года, когда стало известно о смерти Алексея Навального, встретилась с канцлером ФРГ Олафом Шольцем и попросила его не отпускать киллера ФСБ Вадима Красикова, на которого Владимир Путин ранее согласился обменять Навального в ходе переговоров с Западом, сообщила The Wall Street Journal (WSJ).\n\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-08-10T12:52:27+00:00", "chat": "aavst2022"}
{"id": 8758, "text": "На Аляске в два раза выросли цены на отели в преддверии встречи Путина и Трампа. Например, номер в гостинице Hilton Anchorage стоил $347 за ночь, а после анонса саммита – $657 (ЕЖ)\n\nНу не, так не поедем\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-08-10T12:29:04+00:00", "chat": "aavst2022"}
