{"id": 8790, "text": "Протокол на первого замдиректора ЕЦ Людмилу Телень составили за репост антивоенного сообщения Татьяны Юмашевой от 25 февраля 2022 года, сообщил корреспондент @66.RU из зала суда. \n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-08-20T12:55:54+00:00", "chat": "aavst2022"}
{"id": 8789, "text": "Поговорил с одним дипломатом из «дружественной страны».\nЯ его спрашиваю, как ты видишь «уступки», о которых говорит Виткофф, скажем по территориальному вопросу.\nОн - профессиональный переговорщик - работал в посольствах своей страны в Латинской Америке и конфликтных зонах Африке.\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА \n\nОбъясняет\n\n«Смотри позицию России и Украины перед Анкориджем и Вашингтоном.\nРоссия - Киев должен просто уйти из 4-х регионов\nУкраина - никаких разговоров о территориях, у нас все в Конституции.\n\nТеперь смотрим позиции после Анкориджа и Вашингтона\n\nРоссия - Киев должен уйти из Донецкой области, Херсонская и Запорожская - по линии соприкосновения\nУкраина - Зеленский готов разговаривать с Путиным по территориальному вопросу.»\n\nВнимательный", "date": "2025-08-20T10:14:53+00:00", "chat": "aavst2022"}
{"id": 8788, "text": "Опрос Superjob\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-08-20T06:49:33+00:00", "chat": "aavst2022"}
{"id": 8787, "text": "С послом Польши Кшиштофом Краевским поговорили о новом президенте Польши, об отсутствии поляков на встрече в Вашингтоне, о Коалиции желающих, о гибели президента Качиньского в авиакатастрофе под Смоленском….\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-08-20T06:04:00+00:00", "chat": "aavst2022"}
