{"id": 8830, "text": "Аркадий Дубнов (подтверждаю)\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА \n\nДмитрий Козак покидает Кремль\nКак сообщили осведомленные источники в Москве, заместитель руководителя Администрации президента России Д.Н. Козак добровольно покидает свой пост. Таким образом, 66-летний политик, бывший близким соратником Путина еще с начала 1990-х, с момента появления нынешнего президента в команде питерского мэра Анатолия Собчака, становится частным лицом. В 2020 году, после 12 лет работы вице-премьером, Козак перешел  в АП, где курировал отношения со странами СНГ.\n   21 февраля 2022 года на расширенном заседании российского Совбеза, частично транслировавшегося по ТВ, Дмитрий Козак был единственным, кто выступил против военного решения конфликта с Украиной. Его 40-минутное выступление, где он предсказывал негативные последствия такого решения, не вошло в официальную стенограмму заседания и его телевизионную запись. В первые дни военных действий Козак инициировал переговоры с Киевом, которые оказались безрезультатными. \nОставаясь в статусе замруководителя АП в последующие годы и имея прямой доступ к президенту, он предлагал планы различных государственных реформ, включая реформу судебной системы России. Все они были отклонены. \n    В нынешнем году кураторство практически всего постсоветского пространства решением президента Путина было передано первому замглавы АП Сергею Кириенко. И Дмитрий Козак, который, по ряду свидетельств близких к нему людей, тяготился своей причастностью к происходящему, видимо, счел необходимым покинуть государственную службу, несмотря на то, что ему якобы сулили должность постпреда президента в Северо-Западном федеральном округе…\n    Когда информация об уходе Козака из Кремля будет подтверждена официально, это станет уникальным прецедентом в истории путинской вертикали власти, из которой по своей воле выходит столь высокопоставленный чиновник", "date": "2025-09-17T13:43:25+00:00", "chat": "aavst2022"}
{"id": 8829, "text": "Решение стран G-7 по признанию палестинского государства разделились -\nФранция, Великобритания и Канада собираются признать его 22 сентября,\nЯпония, Германия, Италия и США считают признание ныне контрпродуктивным\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-09-17T07:57:47+00:00", "chat": "aavst2022"}
