{"id": 8776, "text": "Журналист Александр Баунов (в реестре иноагентов в РФ) об итогах встречи на Аляске:\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА \n\nСогласен с Бауновым\n\nОбщий итог саммита на Аляске можно подвести одной строчкой. Если бы Трамп уговорил Путина на прекращение огня, встреча была бы его успехом, любой иной исход — успех Путина. Имеем именно такой итог.\n\nСамиит стал проигрышем для Трампа не только потому, что его приглашение пока не увенчалось видимым результатом, но и потому, что он сошел с собственной, сформулированной на случай такой встречи позиции: или прекращение огня, или санкции. По завершении саммита нет ни того, ни другого, а есть переход на позицию, близкую российской: прекращение огня в рамках всеобъемлющего мирного соглашения. Такое соглашение тоже может остановить войну, но требует гораздо большей работы и времени, чем простая остановка боевых действий, и с куда большей вероятностью останется незавершенным. Долгий перечень мировых конфликтов, замороженных на неопределенный срок, появился вовсе не случайно.\n\nОстается небольшая надежда на то, что Путин предложил сначала Уиткоффу, а потом самому Трампу нечто более реалистичное и приемлемое, иначе неясна причина столь стремительного выхода американцев на встречу в верхах и оптимизма после нее. Никакой верифицируемой информации по этому поводу нет, но поскольку Трамп начал говорить по этому поводу с широким кругом политиков, детали неизбежно появятся, если есть чему появиться.\n\nУвязка прекращения боевых действий с большим договором о мире, где учтен, по словам Путина, «справедливый баланс европейской и мировой безопасности», открывает некоторую возможность вывести разговор за пределы полной или частичной капитуляции Украины и смягчить ее уступки приближением к этому самому справедливому балансу в других областях — военные блоки, базы, стратегические ракеты, ПРО, санкции, критика внутренней политики, которая в России и в случае окончания войны не будет меняться быстро.\n\nОднако эта увязка имеет и другую сторону. Она может означать, что прекращение войны против Украины теперь зависит не только от уступок Украины, но и от того, насколько Запад будет готов сдать назад в Европе и глобально. Иначе говоря, в рамках такого более всеобъемлющего урегулирования Украина становится заложником, чтобы требовать чего-то от остальных — от Эстонии до Японии. Но эти страны, хоть и остро чувствуют угрозу, не страдают непосредственно, а значит, их отказ уступить всегда можно использовать как повод продолжить войну.\n[**Платформа X (ru)|**](https://x.com/ejdaysru)[**Платформa Х (eng)|**](https://x.com/ejdaysen)[**BlueSky**](https://bsky.app/profile/ejdays.bsky.social)[**|WhatsApp**](https://whatsapp.com/channel/0029VaDJMh79Bb5rWFHREO3N)", "date": "2025-08-16T19:27:24+00:00", "chat": "aavst2022"}
{"id": 8775, "text": "Эх, не получилось….\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-08-16T19:12:54+00:00", "chat": "aavst2022"}
{"id": 8774, "text": "Начинают  вырисовываться отдельные сюжеты переговоров.\nНапример в центе предложение Трампа (по предложению Мелони) о гарантиях будущей безопасности Украины по примеру 5-й статьи в НАТО (без вступления). И по словам американцев Путин на это согласился.\nНо в обмен на что?\nА Зеленский?\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-08-16T16:31:43+00:00", "chat": "aavst2022"}
