{"id": 8726, "text": "Калой Ахильгов, адвокат, разьясняет -\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА \n\n« Признавать экстремистами будут без суда и следствия\nГосдума приняла очень опасный законопроект, согласно которому для признания объединений экстремистскими будет достаточно приговора одному участнику такого объединения.\nЕсли сейчас для признания объединения экстремистским нужно отдельное полноценное (даже в наших условиях) судебное решение о запрете или ликвидации с возможностью обжалования, то после принятия законопроекта достаточно будет вступившего в силу обвинительного приговора по ст. 282.1 УК РФ в отношении одного участника сообщества, чтобы всё объединение (включая неоформленные группы, чаты, форумы) было признано экстремистским. Фактически обвинению дается право признавать экстремистским всю группу по приговору одного участника, без специального процесса. Это чудовищно!\n \nНа практике это означает, что:\n▪️Признание объединения экстремистским происходит не как самостоятельный судебный процесс, а как следствие приговора по уголовному делу.\n▪️Формальный статус (зарегистрировано объединение или нет) не имеет значения – это фактический отказ от правосубъектности как критерия.\n▪️Реестр экстремистских объединений пополняется автоматически, по линии Минюста, на основании копий приговоров по 282.1 УК РФ, которые туда будут направляться.\n \nВо-первых, это отвратительно, потому что приведет к расширительной трактовке \"участия\". Представим себе, что осужденный по статье 282.1 УК состоит, например, в Telegram-чате родительской группе или активистском чате. Это значит, что вся группа рискует попасть под административную или уголовную ответственность (ст. 20.3 КоАП, ст. 282.2 УК РФ).\nВо-вторых, новая конструкция ставит коллективную ответственность выше индивидуальной, что прямо противоречит ст. 49 Конституции РФ (\"никто не может быть признан виновным иначе как по приговору суда\").\n \nЭтот законопроект резко снижает порог для признания объединений экстремистскими и создаёт инфраструктуру для расширенной уголовной и административной ответственности. \nЭто шаг в сторону институционализации презумпции коллективной вины в обход стандартов доказывания и без полноценного судебного контроля. Учитывая то, как наши законодатели любят развивать такие идеи – это опасно вдвойне.»", "date": "2025-07-16T10:22:49+00:00", "chat": "aavst2022"}
{"id": 8725, "text": "Латвийский суд отменил решение властей страны об отзыве у телеканала «Дождь» лицензии на вещание\n\n«Дождь» признан в России, а не в Латвии нежелательной организацией\n\nСуд, который слушает все стороны.\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-07-16T07:37:36+00:00", "chat": "aavst2022"}
{"id": 8724, "text": "Новое в «антиэкстремистском» законодательстве, принятое Госдумой -\n\n1. Запрет на ПОИСК экстремистских материалов - штраф\n2. Признание во ВНЕСУДЕБНОМ порядке формальное или НЕФОРМАЛЬНОЕ объединение, если хотя бы один из членов этого объединения признан виновным в экстремистской деятельности и приговор вступил в силу (со всеми последствиями для каждого из членов этого, в том числе неформального (???), объединения. При этом активных действий можно и не вести. А все равно.\nТо есть уголовная ответственность не является больше индивидуальной и не требует индивидуального обвинения и даже суда.\n\n\n18+  НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЁН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ВЕНЕДИКТОВЫМ АЛЕКСЕЕМ АЛЕКСЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА ВЕНЕДИКТОВА АЛЕКСЕЯ АЛЕКСЕЕВИЧА", "date": "2025-07-16T04:59:32+00:00", "chat": "aavst2022"}
