{"id": 60, "text": "**__CoinList for Telegram and TON — but open to everyone and with a ReFUND button__**\n\n\n**The Fund Platform**\nThe Fund is a decentralized investment platform in the Telegram and TON ecosystem.\n• Open access to the earliest project stages — anyone can participate starting from 1 TON.\n• All allocations are recorded in smart contracts, with no privileges for whales or private rounds.\n• ReFUND system — the ability to get back up to 100% of your investment (sometimes with bonuses). Just press a button and reclaim your TON.\n• The Fund supports teams with tokenomics, smart contracts, market launch, and liquidity provision.\n• We believe that dozens or even hundreds of unicorns will emerge in the Telegram and TON ecosystem, and we want to be part of their journey from the very beginning — at the seed stage.\n• Very soon, the first projects will be available for investment via @FundApp using the FUND token.\n\n\n**The FUND Token**\nA total of 10 million FUND has been issued in Telegram and TON. Trading will start on DeDust very soon.\n\nFUND enters the market in three stages:\n  1.  Smart Round — a small round for The Board (Fund experts). Took place in spring 2025 at 1 TON/FUND.\n  2.  Hype Round — public sale starting on October 1, 2025 at 1–4 TON/FUND. Equal limits for everyone (up to 100 FUND per account).\n  3.  Perpetual Auction — starting on January 1, 2026 at 4 TON/FUND. Tokens are sold gradually, at a growing price, over many years.\n\n\n**Better than CoinList**\nIf The Fund is to be compared with a well-known project, it is first and foremost CoinList.\nCoinList was the global entry point into the best crypto projects, but it is centralized: KYC, fees, and privileges for whales.\n\nThe Fund does the same within Telegram and TON — but in a decentralized, open way, with a ReFUND function that CoinList never had.\n\n\n**A New Standard for Token Rounds**\nThe Fund is the new standard for seed investments in Telegram and TON:\n• simple rules,\n• equal conditions,\n• project support,\n• investor protection at the press of a button,\n• participation in launching future unicorns.\n\n🏛  @thefund / @thefundru", "date": "2025-09-22T08:11:25+00:00", "chat": "The Fund"}
