{"id": 2086, "text": "🤘 Про [ASTER](https://www.asterdex.com/en/spot/ASTERUSDT) слышали? Успели запрыгнуть в поезд? Что думаете про новый наратив фьюч DEX-ов?\n\nЗашёл по 0.44, на данный момент цена 0.8. Сизый aka [CZ](https://x.com/cz_binance), жестко пушит этот тикер. Подобного успеха как у Hyper не жду, но надеюсь.", "date": "2025-09-19T17:44:43+00:00", "chat": "ellipsis"}
{"id": 2085, "text": "**🤔**** Немного про базу простыми словами.**\n\nНаткнулся на старое [видео](https://youtu.be/mjm9iTHkjJY?si=AUZlHEwtzxCJ-qzC) легендарного Hamaha, и немного окунулся в атмосферу Уолл-Стрит. Не знаю почему, но в голову пришла мысль написать пост для общего развития про NASDAQ и S&P500.\n➖➖➖➖➖➖➖➖➖➖\n\n**⚪️**** Чу-чуть про NASDAQ.**\n\nNASDAQ — система автоматических котировок Национальной ассоциации дилеров ценных бумаг. Нет... сложно... это американская биржа, на которой **торгуются акции преимущественно технологических компаний**. Чтобы не путаться, когда говорят __«NASDAQ»__, чаще всего имеют в виду индекс **NASDAQ-100 — сотня мастодонтов из мира технологий и инноваций**: Apple, Microsoft, Amazon, Tesla, Nvidia, Meta и т.д. \n\nИменно NASDAQ считается **главным индикатором настроений на рынке технологий**. Если индекс растёт — значит инвесторы готовы рисковать и вкладываться в __«будущее»__. Если падает — значит включился режим __«паника, сейвимся в облигациях»__.\n\nКрипта в глазах больших инвесторов — это та же __«технологическая ставка»__, только ещё более рискованная. По сути, биткоин и альты двигаются в одном кластере с акциями техгигантов.\n➖➖➖➖➖➖➖➖➖➖\n\n⚪️** Чу-чуть про S&P500.**\n\nS&P500 — Standard & Poor’s 500 Index. Это __«широкий рынок»__, **топ-500 крупнейших компаний США**. Там есть всё: и банки, и нефть, и айти, и фармацевтика. Если NASDAQ — это про технологии, то S&P500 — это **барометр всей экономики США** __(а значит, по сути, и мира, потому что американский рынок тянет за собой практически всех (не забываем про Китай)).__\n\nS&P500 стремится вниз => рынок включает режим паники и уходит из рисковых активов. **Рисковые активы — второе имя крипты**, с нее попрут в первую очередь. Корреляция на глаз, только с множителем, и особенно при падении.\n➖➖➖➖➖➖➖➖➖➖\n\nИнтересуясь криптой и рынком в целом, **полезно хотя бы в двух словах понимать**, что такое NASDAQ и S&P500. Это та база, без которой движения битка часто выглядят как magic. Но на деле, часто это всего лишь отражение глобальных процессов.\n\n#дляобщегоразвития", "date": "2025-09-19T17:09:57+00:00", "chat": "ellipsis"}
{"id": 2084, "text": "**😕**** Плохо... Очень плохо... Почти что дурка.**\n\nДенег на оплату этого чуда у __«Снупа»__ не нашлось, пришлось просить сабов. Оно и к лучшему, подобное поощрять не рекомендуется.\n\n__*вспомнил как 2 типа набили тату проекта CLOWN у себя на лбу*__ — оставлю в комментах.\n\n__Но это выбор каждого. Осуждаем, но не сильно. Вот была бы там пепка...__..", "date": "2025-09-19T14:15:20+00:00", "chat": "ellipsis"}
