{"id": 2044, "text": "**Всем спокойной ночи ****🛌**", "date": "2025-08-29T22:21:10+00:00", "chat": "ellipsis"}
{"id": 2043, "text": "**❤️**** Те, кто заслуживают внимания.**\n\nЯ последнее время разбирался с проектом [**TAC**](https://t.me/TACbuild). По сути, это отдельная сеть, совместимая с Ethereum, которая связана с TON и работает прямо внутри телеги. Сценарий для пользователя максимально простой: открываешь мини-апп, подтверждаешь транзакцию обычным TON-кошельком и получаешь доступ к привычным **DeFi-штукам — свопы, займы, фарминг**. Метамаск, мосты и прочая боль тут не нужны.\n\nСтартовали ребята сильно: в экосистему сразу подтянулись такие игроки, как Curve __(DEX стейблов на ETH)__, Morpho __(крупная платформа для кредитования)__, Euler __(еще один крупный протокол кредитования)__, и это уже показатель серьёзности. Для нас, обычных юзеров, это шанс без лишних заморочек пользоваться DeFi-сервисами.\n\n➖➖➖➖➖➖➖➖➖➖\n\n🫱 **НО**, давайте быть честными. Несмотря на то, что Telegram хвалится **миллиардной аудиторией**, конкретно в экосистеме TON активных юзеров **ГОРАЗДО** меньше. Основная масса людей здесь заходила ради прошедшего тренда __«тапалок»__ и нынешнего хайпа с подарками. И вот именно тех, кто реально будет пользоваться такими инструментами, как TAC, **пока** откровенно мало. Это не значит, что проект бесполезный — наоборот, **это фундамент для будущего**.\n\nПоэтому TAC выглядит как задел на перспективу. Он создаёт основу для того, чтобы TON стал не только площадкой для игрулек, подарков и стикеров, но и серьёзным **хабом для сектора, который проживает не лучшие времена — DeFi**. И если тренды внутри Telegram сменятся__ (это рано или поздно произойдёт)__, и аудитория созреет к более сложным инструментам, TAC будет к этому готов. \n\n➖➖➖➖➖➖➖➖➖➖\n\n**🙏**** Поэтому, ОГРОМНЫЙ __(реально ОгРоМнЫй)__ респект всей команде TAC, на таких как вы, держится TON \n\n**__Это всего-лишь мои мысли, у меня нет никакой статистики, могу быть не прав.__", "date": "2025-08-29T22:17:32+00:00", "chat": "ellipsis"}
{"id": 2042, "text": "**🎁**** Подарки можно будет использовать в качестве фона.**\n\nБудет круто, если у каждого юзера будет свой фон в личных сообщениях.\n\n\n__👁____ Даю кол: закупайте глаза, будет выглядеть эпично, я думаю__.", "date": "2025-08-29T21:33:32+00:00", "chat": "ellipsis"}
{"id": 2041, "text": "Небольшой гивэвэй 🫡", "date": "2025-08-29T18:00:07+00:00", "chat": "ellipsis"}
{"id": 2040, "text": "🎁 РОЗЫГРЫШ 10 Evil Eye 🎁\n\nЛето подходит к концу, а впереди уже первое сентября.\nМы решили устроить вам приятное завершение этого жаркого сезона и подготовили небольшой гив.\n\n👁 В розыгрыше - 10 Evil Eye\n\n🔑 Участвовать просто:\nПодпишись на нас ❤️\n\n⏳ Итоги подведём 1 сентября.\n\nУчастников: **1896**\nПризовых мест: **10**\nДата розыгрыша: **22:00, 31.08.2025 MSK (завершён)**\n\nПобедители розыгрыша:\n1. Alberto  - 3sbkl6\n2. Yamal | 🏮  - 3sbghp\n3. ­  - 3rtao8\n4. eb4shilov  - 3sbk1f\n5. Анатолий Вертис - 3rtrcs\n6. Sayrex  - 3sbl6f\n7. Kent  - 3sb973\n8. mauki  - 3sbogi\n9. Misael  - 3s9ljv\n10. Alton Preston - 3sbh5v", "date": "2025-08-29T17:59:47+00:00", "chat": "ellipsis"}
{"id": 2039, "text": "💎** По-немногу переливаюсь в другие чейны. ETH первый в очереди.**\n\nЭто давно нужно было сделать, держать все средства в одной сети, а тем более в одной монете — плохая идея.\n\n\nУ TON'а в связке с телеграмом просто колоссальные перспективы. Тут даже спорить бессмысленно. Вопрос только в том, смогут ли они хоть когда-нибудь правильно этим распорядиться и задать чёткий вектор. Потому что пока всё выглядит так, словно огромный потенциал разлили по тарелке — вроде и много, а сконцентрировать в одном месте не получается.\n\n__Поэтому да, как-то так ____🥺__", "date": "2025-08-29T14:02:02+00:00", "chat": "ellipsis"}
