{"id": 1363, "text": "Вы знаете мое отношение к новостям...\n\nПоэтому по прежнему жду дампа...  и эфир по 4.1к желательно😁\n\nриски учтены на случай пампа👌", "date": "2025-09-17T23:30:33+00:00", "chat": "Newcoin - Возможности крипты"}
{"id": 1362, "text": "Не забудьте нажать \"участвовать\" на [OKX BOOST](https://web3.okx.com/join/NEWCOIN)\n\nЗавтра в 14:00 дропнут токены BARD, если проходите по очкам.\n\nПродолжу так же крутить эту \"альфу\" в день по +-500$, главное чтобы чаще дропы были🤔\n\nПо рефке скидку 10% на комсу получите😁 она тут очень пригодится)", "date": "2025-09-17T15:25:09+00:00", "chat": "Newcoin - Возможности крипты"}
{"id": 1361, "text": "**🟩**  [**Создай ивент и выиграй часть от 1000 TON!**](https://t.me/ft_rm_bot/futurum?startapp=create)**\n**\n Futurum запустили конкурс для создателей событий (0.27 Ton).\n\nИтоги будут подведены по совокупности двух показателей. Может выиграть как событие с крупным объемом, так и то, что сумеет объединить аудиторию.\n\nПобедителей будет несколько.\n\n**🏆**** ** **Что важно знать?\n**\n1. Один человек может запустить несколько ивентов.\n\n2. Призовой фонд до 1,000 TON. Распределение будет зависеть от результатов.\n\n3. Оценивается как объем торгов, так и количество участников. Шансы есть у разных типов ивентов!\n\n4. Событие может продолжаться дольше дедлайна конкурса, но учитываются данные на момент окончания.\n\n**Дедлайн: 30 сентября**", "date": "2025-09-17T11:52:25+00:00", "chat": "Newcoin - Возможности крипты"}
{"id": 1360, "text": "Маржинальные займы как инструмент прогнозирования рынка. Рынок зависит от спроса и предложения, маркет ордера двигают рынок, как понять когда пойдет движ?\n\nМаржинальные займы могут быть хорошим помощником. Особенно анализ кум.дельты юсдт. \n\nкогда накапливается большой объем займа - рынок перегрет, займ будет невыгоден. Его нужно возвращать бирже , а значит продавать биток. Мы это можем использовать в своей торговле\n\nВот последние примеры (скрин), выходы за кум дельту в 3 ярда Usdt и начинается разворот, после чего объем займов остывает.\n\n**Простыми словами**: займы набирают для покупки битка(к примеру), когда займов много, рынок становиться перегретым, займы будут возвращаться. Что бы вернуть займ в юсдт = нужно слить биток - это маркет продажи.\n\nНа данный момент займов на 2.5 млрд$, а в прошлые разы разворачивали от значений 3-3.5B, соответственно запас хода ещё есть. Там буду добирать шорт...", "date": "2025-09-17T07:53:01+00:00", "chat": "Newcoin - Возможности крипты"}
