{"id": 1776, "text": "🗓**Дайджест TON CIS Hub за прошедшую неделю**\n\n**На прошлой неделе мы провели **воркшоп вокруг интеграции Telegram Stars, приняли участие на Blockchain Open Air и не только!\n\n🔥До TON CIS Dev 1-Day Bootcamp в Санкт-Петербурге осталось всего 4 дня, успейте [заполнить форму](https://toncis.short.gy/).\n\n**Итак, на неделе произошло:**\n▪️Повторно [подсветили](https://t.me/toncishub/1767) форму для фидбека по TOLK\n▪️Выступили на [Blockchain Open Air](https://t.me/toncishub/1768) в Питере\n▪️Провели [воркшоп](https://t.me/toncishub/1775) на тему: Telegram Stars для монетизации продуктов и комьюнити ([смотреть на YouTube](https://www.youtube.com/live/tP1mBqqK3y4?si=LJYKZ9DPtSi1i4Qg))\n\n**Новости вокруг экосистем TON и Telegram:**\n▪️ TON-стейкинг [стал доступен в Ledger Live](https://x.com/ton_blockchain/status/1957419358650536000) — поддержка холодного хранения и доходности через P2Pvalidator и TonWhales. Скоро появится ликвидный стейкинг через StakeKit и Ledger\n▪️ На Kodru [вышел](https://t.me/d_code/23402) большой разбор того, как NFT в TON превращаются из спекулятивных JPEG’ов в утилитарные цифровые предметы: от анонимных номеров и юзернеймов до подарков и стикеров\n▪️ TON [стал](https://t.me/toncoin/2040) доступен на NEXO: пользователи могут торговать, брать кредиты, расплачиваться картой и зарабатывать до 3,5% годовых\n▪️ TON Foundation и ChainPatrol [запустили](https://t.me/toncoin_rus/1816) партнёрство по защите пользователей TON от скама, фишинга и поддельных аккаунтов\n▪️ Bybit [добавил поддержку](https://x.com/ton_blockchain/status/1958119161025946105?s=46) депозитов XAUt₀ через блокчейн TON, обеспечив быстрые переводы и низкие комиссии. На следующей неделе стартует кампания с призами\n▪️ Макс Краун [назначен](https://blog.ton.org/max-crown-appointed-president-and-ceo-of-ton-foundation) президентом и CEO TON Foundation. Manuel Stotz сосредоточится на TON Strategy Co., продолжая поддерживать интеграцию TON в глобальные финансы\n▪️ На TON Blog [вышел материал](https://blog.ton.org/why-stablecoins-will-fix-global-payments) о том, как стейблкоины меняют глобальные платежи, снижая комиссии и ускоряя трансграничные переводы\n▪️ Вышел [новый эпизод TON of Alpha](https://t.me/DeepTon/1135) — Мануэль Штоц рассказал о стратегии TON, потенциале Telegram и запуске tgBTC\n▪️ Getgems [добавит поддержку](https://t.me/sticker_community/260) off-chain стикеров — они станут торговаться наравне с NFT-стикерами с меньшими комиссиями и большей ликвидностью\n▪️ Павел Дуров [напомнил](https://t.me/durov/447), что год назад был незаконно арестован во Франции, и заявил о готовности продолжать борьбу за свободу Telegram\n▪️ TON Blog [опубликовал](https://blog.ton.org/going-viral-kol-marketing-and-paid-ads) третью часть TON Marketing о масштабировании проектов через KOL-маркетинг, платную рекламу и вирусные механики\n▪️ TON Piter Hub [проведёт AMA сессию](https://t.me/tonpiter/176) с лидером TON CIS Hub Анастасией Юговой в четверг в 18:00 (UTC+3)\n▪️ Telegram [реализовал вывод](https://kod.ru/telegram-my-ton-bezopasnost) TON из раздела «Мои TON» — теперь требуется KYC на Fragment, активный 2FA не менее 7 дней и активная сессия. Подарки по-прежнему можно передавать без ограничений, что вызывает споры\n▪️ В Telegram Beta (iOS 11.15 и Android 12.0) [тестируют](https://t.me/d_code/23402) музыку в профиле, последние цены на подарки, возможность апгрейда подарков через доп. звёзды и кастомизацию вкладок в аккаунтах и каналах\n▪️ Вышло [новое интервью](https://youtu.be/NiDmJa6GzmY?si=kfdAUWE1GPJcjFwI) на канале «Большая Стрижка» — CMO DeDust Виталий Китаев пообщался с Григорием, ко-фаундером децентрализованной биржи Bidask\n\n**Участвуйте в следующих технических сессиях и событиях хаба** — дайте знать, какие темы и форматы вам интересны в [форме обратной связи](https://forms.gle/ijoj4W6R47YHA8rT7).\n\n**Поддержите **[**наш YouTube канал**](https://www.youtube.com/@toncoin_rus)** и **[**Twitch**](https://www.twitch.tv/tonsocietycis)** подпиской**,** **а** **видео** **лайками** **и** **комментариями, чтобы способствовать их продвижению. Следите за [расписанием онлайн и оффлайн событий](https://lu.ma/tonhubsevents) наших хабов в Luma.\n\n**Подписывайтесь на наши социальные сети**, чтобы быть в курсе всех новостей:\n[Новостной Канал](https://t.me/toncishub) | [Сообщество](https://t.me/toncischat) | [Форум билдеров](https://t.me/toncisbuilders/) | [Twitter](https://x.com/toncishub) | [VK](https://vk.com/toncishub) | [YouTube](https://www.youtube.com/@toncoin_rus) | [Twitch](https://www.twitch.tv/toncishub/)\n\n**Желаем вам продуктивной и воодушевляющей **недели, до встречи! 💖\nНе скупитесь на лайк и репосты, товарищи! 🥺", "date": "2025-08-26T19:49:51+00:00", "chat": "TON CIS Hub"}
