{"id": 9189, "text": "", "date": "2025-09-23T15:56:22+00:00", "chat": "Balance Channel"}
{"id": 9188, "text": "Чё по инвесту? Нереализованная прибыль +263.3%\n\nОсновная ставка в в этом цикле была поставлена на BTC, ЕTH, TWT, т.к. занимали в портфеле более 80% обьема:\n\n- [В итоге BTC полностью зафиксирован](https://t.me/BalanceTradeChannel/9020?single). Суммарная прибыль +275%. Остался только пенсионный (в портфеле не учитывается) \n\n- ETH реализовал свои цели от ожидаемой прибыли на 70%, т.к. получилось прокатиться на нем 2 раза за цикл\n\n- TWT пока реализовал 0% от ожидаемой прибыли, но уже находится выше TBX (0.92$) и ждёт своего часа\n\n- [Остальные 35 альтов занимают менее 20% обьема](https://t.me/BalanceTradeChannel/8286?single) и часть уже реализовали свой потенциал даже выше ожиданий. Покупал их с четким пониманием, что часть из них скаманут, но даже если 20% из них вырастут на иксы, то дадут хорошую прибыль на портфель, что и происходит. Про венчурный инвестиционный подход к щиткам много раз писал. [Как фиксировать тоже описывал](https://t.me/BalanceTradeChannel/9084)\n\nСказать, что я доволен результатами действий по портфелю за 2.5 года - ничего не сказать. А это еще мы не видели финальной фазы распределения. В итоге инвест позволит увеличить капитал, способный улучшить качество жизни и обьем риска, который могу себе позволить в трейдинге. Хотя были и ошибки, которые обязательно будут учтены в следующем цикле. [Например тупые покупки APEX не по стратегии](https://t.me/BalanceTradeChannel/8894)🤮\n\nНадеюсь кому-то было полезен. Больше писать особо нечего. Жду фазы, где полностью все буду фиксировать и тогда подведём итоги\n\n__Делать бабки - искусство,\nЯ бы мог продавать об этом курсы,\nЕсли бы не знал как делать бабки,\nТогда я точно продавал бы курсы__                              \n                                          __N1NT3NDO__\n\n[**Аналитика и торговые решения здесь**](https://t.me/balance_trade_public)", "date": "2025-09-23T15:56:21+00:00", "chat": "Balance Channel"}
{"id": 9187, "text": "Aster обогнал Hyperliquid по суточным объёмам \n\nЯ надеюсь вы в курсе, что Aster и Trust Wallet это проекты одной экосистемы, которые будут работать в связке? Именно сюда будет литься ликвидность из BNB\n\nЛогика этих действий очень простая. Зачем крупным холдерам, фиксирующим BNB, покупать монеты проектов других экосистем с целью максимизации прибыли, если ликвидность можно оставлять в своей\n\nНапомню, что капа BNB $140МЛРД. Если даже 20% уйдёт в проекты экосистемы, то наши P&L кратно позеленеют. На это и стоит моя жирная ставка по #TWT\n\n[**Аналитика и торговые решения здесь**](https://t.me/balance_trade_public)", "date": "2025-09-23T14:26:05+00:00", "chat": "Balance Channel"}
{"id": 9186, "text": "Обзор нннада? 👀\n\nhttps://youtu.be/lHr6LoWkPuc\n\n🕯[Balance Trade](https://t.me/balance_trade_public) | 🌐[Channel](https://t.me/BalanceTradeChannel) \n🔥[Balance Чат](https://t.me/+-tg0RpO6UrBiODky)| ▶️[YouTube](https://www.youtube.com/@BalanceTrade)", "date": "2025-09-23T11:00:30+00:00", "chat": "Balance Channel"}
