{"id": 1410, "text": "[Sappy Seals](https://t.me/SappySealsTG) интегрируют свои стикеры в игру **Omnia**. [Источник](https://t.me/vibes/1430).\n\n👉 Хороший пример добаавления утилити к стикерам. Именно таким стоит заняться, а не спорами по разделению рынка. К слову разобрался и [расписал](https://t.me/crypto_oborona/349) ситуацию по недавнему спору между TF и Open Builders. Заценить и проголосовать можно [тут](https://t.me/crypto_oborona/349).\n\n@the_tonus  #новости", "date": "2025-08-29T19:45:05+00:00", "chat": "Tonus"}
{"id": 1409, "text": "Команда Not Pixel [выдала](https://t.me/notpixel_channel/547) награды за рисунки, мемы и контент о турнире.\n\n**ℹ️** Причем я отличился в категории контента заняв первое место в категории. Не удивительно, из-за различной аналитики постов было не мало. Жаль что мой ник упомянули, а не каналы (**💀**[Crypto Oborona](https://t.me/crypto_oborona) / **⚡**[Tonus](https://t.me/the_tonus)). В любом случае очень приятно. Надеюсь моя [аналитика](https://t.me/the_tonus/1123) была полезна и уберегла народ от эмоциональных покупок, в награды за сквад добавили нагоад.\n\n🤔 Учитывая насколько сильно я [вложился](https://t.me/the_tonus/1325) в сквад (Примерно 39k PX) эти дополнительные 11k PX тоже не смогут вынуть меня с минусов, но они стали существенно меньше, что уже радует. Осталось лишь приподнять курс PX. Надеюсь к концу года выйдет 😏\n\n🤝 Спасибо подписчикам за поддержку, без вас точно не было бы столько мотивации)\n\n@the_tonus  #новости", "date": "2025-08-29T16:23:24+00:00", "chat": "Tonus"}
{"id": 1408, "text": "В [Split](https://split.tg/?ref=UQD6PStq1BVE7rWnxr41tfdkeWE-4BmmBCFzrQ-nPGUXcBvR) 🐟 запустили новую фичу для торговли TG-подарками.\n\n**➡️** Пескарь сделал пространство для удобной и безопасной торговли прямо внутри своей площадки.\n\n**ℹ️** Суть проста:\n\n▫️Вместо возни с каналами, вы просто отправляете (дарите от себя) неулучшенный подарок на @SplitRelayer.\n▫️Он появится у вас в профиле Split. 1-2 мин.\n▫️Сразу можно продавать поштучно любое количество внутри системы.\n▫️Сами подарки остаются на аккаунте @SplitRelayer.\n▫️Получается что-то вроде маркетплейса.\n▫️ Вывод доступен через 21 день после открытия уникализации.\n\n👉 С учётом известности Split и траста к Пескарю - фича вполне может выстрелить 🚀\n\n🤔 Уже 1 сентября можно будет протестить (лично я серьезно закупаться не планирую, особенно при большом саплае)\n\n@the_tonus  #новости #годное", "date": "2025-08-29T16:08:26+00:00", "chat": "Tonus"}
{"id": 1407, "text": "@the_tonus  #юмор", "date": "2025-08-29T07:03:36+00:00", "chat": "Tonus"}
