{"id": 1300, "text": "**Когда бычка на TON**\n\nу [TRADOOR](https://coinmarketcap.com/currencies/tradoor/) объем торгов за сутки почти **$400 млн**. (из них 80кк на pancakeswap).Часто к нему обращаюсь, тк это показательно.\n\n🪙 На TON в это время суммарный суточный объем (все дексы и все токены) **~$4,5 млн**.).\n\n__Есть ли еще вопросы, почему они запустили токен сначала на BSC? Думаю, нет.__\n\n💡 Правда, тут надо делать скидку на то, что в Тоне торговые комиссии дексов в 30 раз выше, то есть **нормализованный объем уже 2,7 млн.** — все еще много, но разница не такая существенная.\n\n📈 Мне интереснее другое: у TRADOOR **FDV сейчас снова ~120кк**, а все потому, что за пределами Тона люди не в курсе, что 100кк это очень высокая капитализация.\n\n🐂🦅TVL у Tradoor при этом **всего $1 млн., а у Storm Trade — $20 млн**., то есть исходя из такой пропорции STORM должен оцениваться в **$2 млрд**. и стоить $2.\n\n__Конечно, это утрирование: надо делать скидку на Binance alpha и традиционный бинансовский вош трейдинг.__\n\n🩵 Тем не менее, я думаю, что не за горами времена, когда средняя FDV DeFi-протоколов на TON будет составлять порядка **$250 млн.\n**\n🎁 Это сейчас все кажется безнадежным, но посмотрите, сколько денег вливается в гифты. Если бы 10% от этих денег пошли в жетоны, они бы все **тут же дали по 10-20 иксов**.\n\n🎁 А этот **перелив неизбежен**: люди накормятся и часть денег начнут доставать из гифтов, чтобы снова попытаться сделать иксы на недооцененных токенах. А мы опять вернулись к ситуации, как в 2023, когда таковыми являются все.\n\n🎁 Нельзя вечно зарабатывать на одной нише и весь профит реинвестировать туда же. Но опять же: под переливом **я не имею в виду, что все побегут сливать пеп, чтобы купить FTON**. С гифтами все будет ок и дальше, просто рынок жетонов тоже получит немного благодати.\n\n😈 Продолжаем терпеливо ждать, мы уже год в медвежьем рынке для TON-экосистемы, и **рано или поздно мы вновь вступим в бычку**.\n\n🦄 [**Чат**](https://t.me/+voir2pdCApY2ZDZi) |  🎧 [**Обзоры рынка**](https://t.me/tonlow/607) | 🥂** **[**iMax3D**](https://t.me/tonlow/344)", "date": "2025-09-12T14:12:36+00:00", "chat": "🦄 Max.ton"}
