{"id": 1286, "text": "**🎙️Interview: Будущее NFT-стикеров в Telegram**\n\nВ последнее время в TON-пространстве происходит немало событий, касающихся стикеров в Telegram. Авторы каналов активно строят свои теории и догадки о будущем нарратива, а пользователи, в свою очередь, ждут интеграции NFT-картинок в интерфейс мессенджера и надеются на рост коллекций.\nПоэтому, я решил пригласить на текстовое интервью автора одного из лучших каналов в экосистеме – [**Max.ton**](https://t.me/tonlow)[,](https://t.me/tonlow) чтобы раскрыть для вас эту тему. Надеюсь, наше интервью станет фронтраннером огромного рынка NFT-стикеров в Telegram и наше bullish настроение будет оправдано❤️\n\n💰: Многие убеждены, что стикеры будут присутствовать в интерфейсе Telegram (как подарки). В таком случае стикеры от команды Саши Ноткоина не будут популярны, ведь телеграмм будет выпускать свои?\n🦄: То, что стикеры из Sticker Pack и других мест будут интегрированы в Telegram это 50/50. Все-таки прошло полтора года с момента анонса токенизации стикеров, а ничего все еще не произошло, зато появились подарки, о которых речи вообще не было.\n\nSticker Pack уже никуда не денется: они привлекли крупнейшие NFT-бренды BAYC, Pudgy Penguins, Azuki, Doodles, Moonbirds и других — глупо отказываться от преимуществ, которые может принести сотрудничество с ними. Уверен, что даже если Telegram и выпустит свои стикеры ( а в этом нет никакого смысла, потому что есть подарки), стикеры из Sticker Pack все равно должны получить поддержку.\n\n💰: Намеренная маркировка торговыми площадками NFT конкурентов, централизованное хранение метаданных, частичное принятие формата. Что думаешь об обратной стороне стандарта NFT 2.0?\n🦄: Честно говоря, я особо не думаю про NFT 2.0:  будет и будет. Не считаю это каким-то прорывом в Web3, но раз TF готовы вкладываться в продвижение этого стандарта, комьюнити это будет только на руку.\n\n💰: Можно ли сделать NFT‑стикеры в Telegram такими же желанными, как подарки, и куда лучше интегрировать их ‘юзабилити’ в профиле?\n🦄: Стикеры можно сделать намного интереснее. У меня вообще долгое время была мысль, что подарки — это проба пера перед стикерами, тк как большинство коллекций подарков выглядят откровенно так себе, а стикеры очень даже приличные, а если их еще уникализировать и добавить, например, в профили а ля ставишь себе пингвина на фон вместе значков, которые там обычно находятся + поддержка от эмитентов, без этого никуда. Если создатели коллекций не будут их развивать, то никуда это не поедет.\n\n💰: Стейкинг подарков, лендинговый протокол в подарках, опционы на подарки –это все есть. Какой новый механизм создания ценности можно придумать именно для стикеров? \n🦄: Не знаю) если бы знал, сделал бы сам\n\n💰: Много ли у тебя во владении наборов? Какие коллекции, по твоему мнению, недооценены?\n🦄: У меня есть всего основного по чуть-чуть, стараюсь брать красивые номера. На мой взгляд, сильно недооценены все коллекции, так как сапплай у них в десятки-сотни раз меньше, чем у подарков, а стоят они очень дешево. Хотя бы х10 ко всем флорам и будет больше похоже на правду.\n\n#TON", "date": "2025-08-30T14:14:58+00:00", "chat": "🦄 Max.ton"}
