{"id": 1304, "text": "**Кто такой Intern**\n\n❤️ Судя по комментариям в разных каналах и чатах, не все понимают, кто такой твиттер-интерн. Это не совсем то же самое, что SMM. Работа интерна — это **фарм interactions** в Твиттере.\n\n🎁 Алгоритмы там работают таким образом, что аккаунт чаще предлагается в ленте, когда он не только активно шитпостит, но и **взаимодействует с другими аккаунтами**: ставит лайки, делает репосты (ex ретвиты), пишет реплаи.\n\n🎁 Отсюда это **бесконечное количество GM** — это самый простой способ фарма взаимодействий: пишешь \"Gm who gm back\" и собираешь реплаи с ответными \"Gm\", и ходишь по всем таким постам и со всеми здороваешься.\n\n💡 Конечно, только гмить это плохая работа интерна, на троечку. Помимо этого, надо **делать твиты и треды**, желательно __meaningful__, чтобы они собирали много реакций, и, опять же, чаще мелькали в ленте и **вступать в дискуссии** с другими аккаунтами, опять же __meaningful__.\n\n💡 То есть, интерн — это **полноценная фуллтайм работа**, которая требует четкого понимания специфики Твиттера, того, какие аккаунты выбирать для взаимодействий и крипто-эрудиции, чтобы вступать в дискуссии по теме.\n\n🎁 Впрочем, современные AI-решения позволяют **автоматизировать этот процесс**, чтобы не держать отдельного сотрудника для этой роли.\n\n🦄 [**Чат**](https://t.me/+voir2pdCApY2ZDZi) |  [**Агрегатор стикеров**](https://t.me/bubble_market_bot/app?startapp=5ad23569e0af530)| [**Проп-трейдинг**](https://t.me/UpscaleTradeBot/?startapp=eyJyZWZDb2RlIjoiNVlUNzQifQ%3D%3D) | ** **[**iMax3D**](https://t.me/tonlow/344) 🥂", "date": "2025-09-15T15:24:02+00:00", "chat": "🦄 Max.ton"}
{"id": 1303, "text": "Как хитро человек пропустил “been”", "date": "2025-09-15T13:41:15+00:00", "chat": "🦄 Max.ton"}
{"id": 1302, "text": "**tgBTC уже на носу**\n\n__Запуск неоднократно переносили, так что сейчас, думаю, релиз в течение 1-2 месяцев состоится с вероятностью 95%.__\n\n🩵 Смотрю на грядующий запуск tgBTC со **сдержанным оптимизмом**. Да, это самое ожидаемое событие в TON, но последние действия TF говорят о том, что **не стоит ждать плотной заливки рынка ликвидностью,** как это было на запуске USDT.\n\n😈 Без инсентивов этот tgBTC никому не нужен, потому что **аналоги есть практически в любой сети**. На то, что здесь будет trustless bridge, а где-то не trustless, всем в общем наплевать, единицы гиков одобрительно покивают, а 99% даже не поймут в чем разница.\n\n🥂 Совсем другое дело — дать **высокий APR на BTC**. Уже писал об этом [здесь](https://t.me/tonlow/1181). А для BTC, на самом деле, любой APR выше 5% уже очень высокий.\n\nРынок обернутого битка **высококонкурентный** и чтобы захватывать здесь не то что лидирующие позиции, а хотя бы входить в тройку, нужны **очень серьезные бюджеты и грамотное распоряжение ими**. Банальной и набившей оскомину мантрой о миллиарде юзеров Телеграма тут не обойтись.\n\n📈 Ахиллесовой пятой экосистемы TON остается **нежелание** (и сложность это сделать) дегенов (да и всех остальных) **нести сюда свою ликвидность**, и tgBTC может стать одним из шагов на пути решения этой фундаментальной проблемы. Кричать о том, что именно так и произойдет я не стану, потому что этого **не произошло с приходом ни USDT, ни USDe**, а от FDUSD у комьюнити вообще осталось впечатление «лучше бы не приходили». \n\nДа и как-либо повлиять на это я не могу, так что будем вместе наблюдать что из этого выйдет.\n\n🦄 [**Чат**](https://t.me/+voir2pdCApY2ZDZi) |  [**Агрегатор стикеров**](https://t.me/bubble_market_bot/app?startapp=5ad23569e0af530)| [**Проп-трейдинг**](https://t.me/UpscaleTradeBot/?startapp=eyJyZWZDb2RlIjoiNVlUNzQifQ%3D%3D) | ** **[**iMax3D**](https://t.me/tonlow/344) 🥂", "date": "2025-09-15T08:44:16+00:00", "chat": "🦄 Max.ton"}
