{"id": 33, "text": "**__CoinList для Telegram и TON — но открытый для всех и с кнопкой ReFUND__**\n\n\n**Платформа The Fund**\nThe Fund — это децентрализованная инвестиционная платформа в экосистеме Telegram и TON.\n• Открытый доступ к самым ранним стадиям проектов — участвовать может каждый, начиная от 1 TON.\n• Все аллокации фиксируются в смарт-контрактах, без привилегий для «китов» и приватных раундов.\n• Система ReFUND — возможность вернуть до 100% инвестиций (иногда с бонусами). Достаточно просто нажать кнопку и получить свои TON обратно.\n• Фонд помогает командам с токеномикой, смарт-контрактами, запуском торгов и привлечением ликвидности.\n• Мы верим, что в экосистеме Telegram и TON появятся десятки и сотни проектов-единорогов, и хотим участвовать в их истории с самого начала — на посевной стадии.\n• Уже скоро первые проекты будут доступны для инвестиций через @FundApp с использованием токена FUND.\n\n\n**Токен FUND**\nВсего выпущено 10 млн FUND в Telegram и TON. Торги начнутся на DeDust уже скоро.\n\nУ FUND три этапа ввода в рынок:\n  1.  Smart Round — небольшой раунд для совета The Board (экспертов фонда). Прошёл весной 2025 по цене 1 TON/FUND.\n  2.  Hype Round — публичная продажа с 1 октября 2025 по стартовой цене 1–4 TON/FUND. У всех одинаковые лимиты (до 100 FUND на аккаунт).\n  3.  Perpetual Auction — бесконечный аукцион с 1 января 2026 по цене от 4 TON/FUND. Токены продаются постепенно, по растущей цене, в течение многих лет.\n\n\n**Лучше CoinList**\nЕсли The Fund и сравнивать с известными проектами, то в первую очередь с CoinList.\nCoinList был глобальной точкой входа в лучшие криптопроекты, но он централизован: KYC, комиссии, преимущества для китов.\n\nThe Fund делает то же самое внутри Telegram и TON — но децентрализованно, открыто и с функцией ReFUND, которой у CoinList никогда не было.\n\n\n**Новый стандарт токен-раундов**\nThe Fund — это новый стандарт посевных инвестиций в Telegram и TON:\n• простые правила,\n• равные условия,\n• помощь проектам,\n• защита инвесторов одним нажатием кнопки,\n• участие в запуске будущих единорогов.\n\n🏛 @thefund / @thefundru", "date": "2025-09-22T08:11:02+00:00", "chat": "The Fund / Русский"}
