{"id": 90186, "text": "💸📊**4 АКЦИИ С ДИВИДЕНДАМИ С ВЫСОКОЙ ДОХОДНОСТЬЮ, ЗА КОТОРЫМИ СТОИТ СЛЕДИТЬ\n\nПо состоянию на начало июня инвестор может получать примерно 1,4% годовой дивидендной доходности, просто владея рыночным индексным фондом, который отслеживает S&P 500 . Это исторически низкий показатель - в основном благодаря огромному ралли, которое наблюдали инвесторы в прошлом году. Но многие отдельные акции гораздо щедрее выплачивают свои выплаты. **Давайте посмотрим на несколько привлекательных акций, приносящих дивиденды, доходность которых как минимум вдвое выше средней рыночной. Такие как** PepsiCo ****$PEP****, Hasbro ****$HAS****, IBM ****$IBM**** и Pfizer ****$PFE**** - все они заслуживают места в вашем списке наблюдения за доходами**[.\n\n](https://yourstockmarket.ru/wp-content/uploads/2019/02/%D0%B4%D0%B8%D0%B2%D0%B8%D0%B4%D0%B5%D0%BD%D0%B4%D1%8B.jpg)**🥤 PepsiCo\n\n✔️Широкий ассортимент Pepsi помог ей продемонстрировать уверенный рост в 2020 году, несмотря на падение спроса на газировку, связанный с пандемией.Pepsi находится всего в одном году от достижения статуса Dividend King , который вступит в силу после того, как в 2022 году компания повысит дивиденды 50-й год подряд. Широкий ассортимент Pepsi помог ей продемонстрировать уверенный рост в 2020 году, несмотря на падение спроса на газировку, связанный с пандемией.** Уолл-стрит обеспокоена небольшим падением прибыльности в будущем, поскольку компания вкладывает больше средств в такие развивающиеся ниши, как энергетические напитки. Но Pepsi играет в долгую игру, и деньги, которые она тратит на модернизацию своей цепочки поставок, со временем окупятся для акционеров.\n\n**🖥 IBM\n\n✅ IBM может похвастаться привлекательными показателями дивидендов. Его доходность превышает 4%, и ИТ-гигант также увеличивал свои дивиденды каждый из последних 25 лет.** Однако следует помнить о некоторых заметных рисках. В последнее время было трудно обнаружить рост продаж, поскольку в начале 2021 года выручка упала на 2% с учетом изменений в обмене валюты.Тем не менее инвесторы будут наслаждаться стремительным денежным потоком IBM и ее крупным стабильным бизнесом. Возможно, вы будете счастливы получить дивиденды выше среднего, ожидая больших ставок в таких областях, как облачные сервисы, которые обеспечат более быстрый рост продаж в ближайшие годы.\n\n**💉 Pfizer\n\n**💲**Несмотря на свою центральную роль в прекращении пандемии COVID-19, акции Pfizer в прошлом году отставали от более широкого рынка. Эта ситуация помогла компании поднять доходность выше 4%, что является долгожданным событием для любителей дивидендов. **Биотехнологический гигант недавно повысил прогноз роста после того, как в первом квартале продажи подскочили на 42%. Помимо вакцины COVID-19, которая потребует еще нескольких процедур в ближайшие несколько лет, другие многообещающие препараты включают борющийся с тромбами Eliquis, продажи которого выросли более чем на 30% в начале 2021 года**. Конечно, Pfizer вряд ли увидит повторение, приближающееся к 26 миллиардам долларов, которые компания ожидает зарезервировать за вакцину COVID-19 в этом году. Но у этой дивидендной акции есть что предложить инвесторам, желающим познакомиться с миром биотехнологий.\n\n🧸 Hasbro\n\n💵В нише игрушек есть куда расти. Hasbro в течение многих лет наживала на своем лидирующем положении, сочетая принадлежащие компании бренды, такие как Monopoly и Nerf, и эксклюзивные партнерские отношения с такими гигантами, как Disney . **Рост в этих областях позволил продажам вырасти на 1% в прошлом квартале, несмотря на спад в телевизионном подразделении, связанный с COVID-19, на 34%. Уолл-стрит подтвердила эту хорошую новость, послав акции вверх за последний год. Но инвесторы по-прежнему могут получить доходность почти 3%, владея его акциями.** Такое сочетание роста и дохода является мощным средством поддержки вашего портфеля до выхода на пенсию и в последующий период.**", "date": "2021-06-12T19:39:24+00:00", "chat": "unknown"}
