{"id": 88631, "text": "🌟📊**3 САМЫХ ДОХОДНЫХ ДИВИДЕНДНЫХ АКЦИИ УОРРЕНА БАФФЕТА\n\n💲Уоррен Баффет любит дивиденды. Это правда, даже несмотря на то, что его собственная  Berkshire Hathaway ****$BRK****.A ****$BRK****.B никогда не инициировала программу выплаты дивидендов.** Некоторые из акций Berkshire не приносят дивидендов, но многие из них делают это. И некоторые из них дают неплохую прибыль, которая будет привлекательной для любого инвестора. Вот три самые прибыльные дивидендные акции Баффета.\n\n**1️⃣Chevron\nChevron ****$CVX**** занимает первое место в списке с дивидендной доходностью более 4,8%. Нефтегазовый гигант также является дивидендным аристократом с 34 годами роста дивидендов подряд.  **Баффет все больше увлекается энергетическим сектором. В четвертом квартале 2020 года Berkshire добавила 48 миллионов акций Chevron к своей существующей позиции. Сегодня Chevron является 10-м крупнейшим холдингом конгломерата. \n\n📈Почему Chevron выделяется в глазах Баффета? Вероятно, отчасти потому, что **баланс компании в лучшей форме, чем у большинства ее аналогов. Chevron также может расти благодаря приобретению Noble Energy, благодаря чему ее доказанные запасы нефти увеличились на 1,7 миллиарда баррелей. \n\n2️⃣AbbVie\nAbbVie ****$ABBV**** - еще один дивидендный аристократ в холдингах Баффета в Berkshire. Крупный производитель лекарств находится всего в одном повышении дивидендов от присоединения к еще более эксклюзивному клубу Dividend Kings** - членов S&P 500 с как минимум 50-летним постоянным увеличением дивидендов. Дивидендная доходность AbbVie в настоящее время составляет около 4,7%.\n\n🤝**Хотя Баффет любит дивиденды, ему также нравятся сделки. AbbVie, безусловно, сейчас выглядит выгодной сделкой, поскольку ее акции торгуются с прибылью в девять раз превышающей ожидаемую**. Однако есть одна ложка дегтя: самый продаваемый препарат компании Humira теряет исключительные права на патент США в 2023 году. Это определенно скажется на прибылях и убытках AbbVie.\n\n✅Оптимистичный прогноз AbbVie основан на перспективах ряда других препаратов в его линейке. В частности, компания рассчитывает на колоссальный рост продаж препаратов для лечения аутоиммунных заболеваний Rinvoq и Skyrizi и антипсихотического препарата Vraylar. \n\n**3️⃣Verizon Communications\nVerizon Communications ****$VZ****) начиная с 2007 года, телекоммуникационный лидер ежегодно увеличивал дивиденды. Его дивидендная доходность, составляющая почти 4,5%, также очень привлекательна. Как и AbbVie, Verizon **дешев по сравнению со многими из своих аналогов по S&P 500. Акции торгуются с прибылью, которая чуть более чем в 11 раз превышает ожидаемую прибыль, с аналогичным мультипликатором отношения цены к свободному денежному потоку[.\n\n](https://www.finversia.ru/site/public/files/24/23205-21198-statia_01.12.2020.jpg)☝️У компании должна быть надежная возможность роста по мере того, как растет распространение высокоскоростных беспроводных сетей 5G. Verizon может даже свергнуть T-Mobile US как лидера 5G в США. Не ожидайте, что акции принесут потрясающий прирост. Тем не менее, большие дивиденды Verizon в сочетании с возможностью 5G делают эту высокодоходную акцию Уоррена Баффета одной из тех, которые, вероятно, понравятся большинству инвесторов.", "date": "2021-05-02T10:18:08+00:00", "chat": "unknown"}
