{"id": 87945, "text": "**3 Акции Роста, которые Сильно упали: Пришло ли время докупать?\n\n**1️⃣**Причины рассмотреть Lemonade ****$LMND****:\n**Акция упала примерно на 50% от своего рекордного уровня.\n**В последнем квартале Lemonade (4 квартал 2020) компания сообщила о росте на 87% в годовом исчислении и росте числа подписчиков на 56% в годовом исчислении.\n**Аналитики ожидают сильного роста выручки в ближайшие три-пять лет.\n\n2️⃣ **Причины рассмотреть Fisker ****$FSR****:\n**Fisker снизился примерно на 49% от своего рекордного уровня.\n**Ожидается, что его новый электромобиль Ocean начнет производство в 2022 году. **Компания сообщила о более чем 14 000 бронированиях.\n\n3️⃣ **Причины рассмотреть DraftKings ****$DKNG****:\n**DraftKings снизилась примерно на 19% по сравнению со своим рекордным максимумом.\n**За последние несколько месяцев DraftKings сделала несколько сильных приобретений, увеличив свой медиаконтент и активы iGaming.\n**13 апреля 2021 года DraftKings наняла своего первого главного медиа-директора.", "date": "2021-04-14T17:13:18+00:00", "chat": "unknown"}
{"id": 87944, "text": "🧐 **2 Акции которые не остановить\n\n1️⃣ Palantir ****$PLTR****\nОснованная в 2003 году, компания Palantir предоставляет инструменты анализа данных и искусственного интеллекта государственным и коммерческим заказчикам.\n\n👆 Palantir отличается от других компаний по анализу данных на основе своего солидного опыта анализа, интеграции и визуализации огромных объемов данных** для американских спецслужб без какого-либо ущерба для безопасности.\n\n**2️⃣ OrganiGram ****$OGI****\nКанадская компания OrganiGram стала фаворитом розничных инвесторов Reddit в начале февраля.** Хотя этот импульс, похоже, рассеялся, у компании все еще есть **много положительных качеств, которые могут сделать ее привлекательным долгосрочным выбором**.\n\n🤙** OrganiGram восстанавливает свой портфель продуктов путем приобретений, чтобы укрепить свои позиции в высококонкурентном канадском пространстве каннабиса.** Несмотря на то, что запуск многих новых продуктов за короткое время привел к увеличению затрат компании, это также означает больше возможностей для выбора для клиентов.", "date": "2021-04-14T17:02:03+00:00", "chat": "unknown"}
{"id": 87943, "text": "🧐 **3 Акции, Которые, По Мнению Уолл-стрит, Взлетят на 50% или более\n\n1️⃣ Nano-X Imaging ****$NANOX****\n**Средняя целевая цена аналитиков для Nanox **отражает 70%-ную премию к текущей цене акций.\nNanox рассчитывает подать заявку на разрешение FDA на свой ДУГОВОЙ рентгеновский аппарат в этом году.** Именно эта система, как надеется компания, **станет ее реальным коммерческим победителем**.\n\n**2️⃣ Novavax ****$NVAX****\nАкции Novavax в этом году взлетели более чем на 70%**. Уолл-стрит считает, что есть больше возможностей: средняя целевая цена на акции биотехнологий более чем на 50% выше текущей цены Novavax. **Компания сообщила о положительных результатах исследования своей вакцины COVID в марте, с общей эффективностью 89,7%.\n\n3️⃣ Trupanion ****$TRUP****\nАналитики также предвидят успех Trupanion**. Средняя целевая цена на акции к**омпании медицинского страхования домашних животных на Уолл-стрит отражает потенциал роста на 60%.**", "date": "2021-04-14T16:58:43+00:00", "chat": "unknown"}
