{"id": 309937, "text": "https://t.me/GreenNeuralRobots/5317", "date": "2025-09-13T12:24:35+00:00", "chat": "unknown"}
{"id": 309920, "text": "https://t.me/tonnel_network_bot/gift?startapp=8286051\n\nCheck out this gift!", "date": "2025-09-13T11:07:36+00:00", "chat": "unknown"}
{"id": 309919, "text": "https://t.me/tonnel_network_bot/gift?startapp=8286996\n\nCheck out this gift!", "date": "2025-09-13T11:03:33+00:00", "chat": "unknown"}
{"id": 309914, "text": "👨‍⚖ **НАС ЖДУТ САМЫЕ ГЕМНЫЕ NFT-СТИКЕРЫ? UTYA SOON!**\n\n🌐 Буквально на днях **Open Builders** (те самые, кто создали NOTCOIN и StickerStore) [опубликовали пост](https://t.me/builders/297), где рассказали про новый продукт — [Access](https://t.me/access_app_bot), с помощью которого можно впускать в чат только холдеров определенных подарков и/или стикеров — инструмент реально полезный, спору нет.\n\n**🚬**** Интересно другое:** в качестве примера они использовали Utya Holders Club, да, этот пак уже есть в Telegram и можно подумать, что это чисто пример, но, если учесть, что специализируются ребята именно на NFT-стикерах, я думаю, что это может быть вполне себе намек на релиз NFT-стикеров от данного художника. Напомню, что именно с этой утки и начались [первые слова про NFT-стикеры от Дурова](https://t.me/lh_crypto1/8833).\n\n➕ Да и нет ничего удивительного, если легендарный художник Telegram захочет свое творение монетизировать и получать реально сочные и стабильные роялти за свой труд, ведь можно сказать точно уже сейчас — пак будет гемом. \n\n⭐️ **UTYA** для TON и Telergam это реально символ и легенда даже [токен $UTYA имеет одну из самых высоких капитализаций](https://t.me/dtrade?start=leanhustle_EQBaCgUwOoc6gHCNln_oJzb0mVs79YG7wYoavh-o1ItaneLA) среди всех мемов на TON, а стикеры и эмодзи с ним хоть раз юзал каждый. \n\nВ общем, если у команды [Сани](https://t.me/lh_sleng/76) получится договориться с автором и зарелизить стикеры, для меня это будет самый, что ни на есть,** зеленый индикатор ****😂** того, что интеграции стикеров через систему онбординга — быть.\n\n💎** = ждем Утю!**", "date": "2025-09-13T10:52:16+00:00", "chat": "unknown"}
